// 201707 data from Bangumi
_DATA["201707"] = _DATA["201707"] || {};

_DATA["201707"]["summer"] = [
  {
    "id": "bgm171938",
    "title": "沃土 第三季",
    "titleJp": "Wakfu Season 3",
    "weekday": "周六",
    "airTime": "9/2 周六",
    "content": "播出：9/2 周六 \n话数：13\n官网：https://www.wakfu.com/en/s3\n评分：7",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/c3/60/171938_voJ9r.jpg"
  },
  {
    "id": "bgm183942",
    "title": "阿唐奇遇",
    "titleJp": "阿唐奇遇",
    "weekday": "周五",
    "airTime": "7/21 周五",
    "content": "播出：7/21 周五 \n制作：追光动画\n话数：1\n导演：王微\n剧本：王微\n音乐：郭好为\n评分：6\n\n简介：故事发生在一个南方热闹城市的茶叶店，这里生活着一群瓷茶宠，他们每天被浇茶，都有一身漂亮颜色，但其中的一个茶宠，阿唐，他的颜色不好看，总被其他茶宠嘲弄。有一天，一个来自未来的神奇小机器人，意外掉进了茶叶店。为了颜色变得漂亮，阿唐决定和小机器人一起出发，踏上一段去往未来的历险旅程……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/1f/a9/183942_QOfFv.jpg"
  },
  {
    "id": "bgm195663",
    "title": "枪娘！FIRE",
    "titleJp": "枪娘！FIRE",
    "weekday": "周五",
    "airTime": "8/18 周五",
    "content": "播出：8/18 周五 网络\n制作：Hoods Entertainment、Blow Entertainment\n话数：12\n原作：Smilegate Entertainment\n导演：森本育郎\n剧本：山崎立士、啊哈编剧组\n人设：安田祥子\n官网：http://qnfire.qq.com\n评分：4.5\n\n简介：故事主要讲述的是失去战斗记忆的主角凯瑞寻找自我，并最终“觉醒”的故事。2025年至2030年之间，一场波及全人类的世界大战致使一半人口遭到毁灭，而人类已经无法控制战争的走向，为了夺取最后的胜利，犹如游戏般的无人战斗逐渐激化，战争已经变成：卫星镭射、无人机轰炸、智能AI、无人多炮塔坦克群之间的战场……然后，这里还有一群使用已经落后于时代的枪械进行战斗的少女——枪娘。时间回到过去。飞来地球的“智能的宇宙生命精神体”，为了躲避同类的追捕，跟附近的武器商人仓库里的“无机物”M4A1相融合。辗转之中，“M4A1”流落到某都市的军事宅少年手里，少女把“M4A1”拿回家，跟她说话，关爱她，小心的擦拭她，宇宙生命体再次开始活动。为了响应青年的感情，枪（宇宙生命体）自主的变身为美少女，青年管变为人形的枪叫“凯瑞”。然而，知道了凯瑞存在的几大国家，开始了凯瑞的捕获竞争，青年为了保护凯瑞而死去。人类开始了对“枪娘”凯瑞的研究。巴雷特、沙莎等人就是研究的推进产品，通过对凯瑞的研究，人类科技得到长足发展，进入了太空时代。 赌上宇宙圈的霸权，各大国家的世界大战爆发，“世界大战”正式展开。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/29/73/195663_FsSVc.jpg"
  },
  {
    "id": "bgm197200",
    "title": "美男战国 穿越时空的爱恋",
    "titleJp": "イケメン戦国◆時をかける恋ははじまらない",
    "weekday": "周三",
    "airTime": "7/12 周三",
    "content": "播出：7/12 周三 \n话数：12\n原作：サイバード\n导演：渡辺誠之（トムス・ジーニーズ）\n音乐：いとうけいすけ（ノイジークローク）\n人设：山中純子\n官网：http://anime-ikemen-sengoku.jp/news/\n评分：5.4\n\n简介：俺の名前は佐助。\n大学院生だったんだけど、ある日、戦国時代にタイムスリップしてしまった。\nしかも、教科書で学んだ歴史とはまったく違う戦国時代に……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d4/e3/197200_Nloog.jpg"
  },
  {
    "id": "bgm202597",
    "title": "梦之祭 第二季",
    "titleJp": "ドリフェス！R",
    "weekday": "周三",
    "airTime": "8/23 周三",
    "content": "播出：8/23 周三 网络\n话数：12\n官网：http://anime.dream-fes.com/\n评分：5.9",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/81/80/202597_44xGd.jpg"
  },
  {
    "id": "bgm204484",
    "title": "Emoji表情大电影",
    "titleJp": "The Emoji Movie",
    "weekday": "周五",
    "airTime": "7/28 周五",
    "content": "播出：7/28 周五 \n话数：1\n导演：Tony Leondis\n剧本：Eric Siegel、Tony Leondis、Mike White\n音乐：Patrick Doyle\n评分：3.4",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/5f/6b/204484_jC1C1.jpg"
  },
  {
    "id": "bgm209877",
    "title": "それいけ！アンパンマン ブルブルの宝探し大冒険！",
    "titleJp": "それいけ！アンパンマン ブルブルの宝探し大冒険！",
    "weekday": "周六",
    "airTime": "7/1 周六",
    "content": "播出：7/1 周六 \n话数：1\n原作：やなせたかし\n评分：5\n\n简介：宝探しの一族に生まれたライオンの男の子・ブルブル。彼は一人前の宝探し名人になるべく父から渡された地図を手に冒険の旅に出発する。\nアンパンマン達は彼をサポートしようと宝探しに同行することに。ところが、そこへばいきんまんが宝物を横取りしようと現れる。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/78/a8/209877_Cz9Ci.jpg"
  },
  {
    "id": "bgm210324",
    "title": "漫威未来复仇者",
    "titleJp": "マーベル フューチャー・アベンジャーズ",
    "weekday": "周六",
    "airTime": "7/22 周六",
    "content": "播出：7/22 周六 \n话数：26\n评分：4.9\n\n简介：将邪恶组织九头蛇利用基因操作创造出来的少年战士们拯救出来的复仇者联盟。拥有超人能力，却尚未成熟的少年们以“未来复仇者联盟”之身份成为他们的弟子，并开始锻炼自身。少年们与最强超级英雄的队伍复仇者联盟组成组合，赌上地球的存亡向邪恶势力宣战！直到少年们成为真正的英雄那一天……。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d7/a3/210324_K64PN.jpg"
  },
  {
    "id": "bgm210481",
    "title": "暖暖日记 从宇宙而来的朋友们",
    "titleJp": "ぼのぼの 宇宙から来たともだち",
    "weekday": "周六",
    "airTime": "9/16 周六",
    "content": "播出：9/16 周六 \n制作：エイケン\n话数：1\n导演：片貝慎\n剧本：広田光毅\n官网：http://www.bonoanime.jp/\n评分：5\n\n简介：改编自人气同名漫画《暖暖日记》完全原创剧情动画制作决定，将于2017年秋季开始于日本全国各地天文馆中上映预定。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/1e/51/210481_Xg7g7.jpg"
  },
  {
    "id": "bgm212022",
    "title": "麟&犀×AI韵律♪",
    "titleJp": "直感×アルゴリズム♪",
    "weekday": "周四",
    "airTime": "8/17 周四",
    "content": "播出：8/17 周四 网络\n话数：8\n官网：http://project-algorhythm.com/\n评分：6.2\n\n简介：アナタノ 直感ヲ クスグルョ。\n\n2人はアイドルになれるのか！？\n\n2人のバーチャルアイドルをどこまで成長させられるかにチャレンジする、アニメ初の生ドキュメンタリーバラエティ番組！！！\n\n生放送だから、何が起こるかわからない！生放送だから、アナタの声が2人に届く！更に、日本と中国の同時配信！\n\nアナタの番組参加が2人を育てる！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/e3/e8/212022_P6Z00.jpg"
  },
  {
    "id": "bgm213579",
    "title": "豆福传",
    "titleJp": "豆福传",
    "weekday": "周五",
    "airTime": "7/28 周五",
    "content": "播出：7/28 周五 \n话数：1\n导演：邹燚\n剧本：邹燚\n评分：4.6\n\n简介：西汉武帝年间，淮河之南，长江以北，淮南国辖九江、庐江、衡山、豫章4郡立。淮南王刘安，崇尚仙法，广集各种豆类，练取仙丹。仙丹未成，豆却幻化人形，有了生命。于是，一段传奇“豆”生就此展开。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/32/44/213579_kFzuv.jpg"
  },
  {
    "id": "bgm214125",
    "title": "寻找身体",
    "titleJp": "カラダ探し",
    "weekday": "周一",
    "airTime": "7/31 周一",
    "content": "播出：7/31 周一 网络\n制作：Studio Khronos\n话数：10\n原作：ウェルザード / 村瀬克俊\n评分：4.5\n\n简介：各話約3分のショートアニメ形式で、漫画版の第1巻第1話から第2巻第12話（原作における第4話前半部）までの内容に沿ったものとなっている。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/0d/fa/214125_8B868.jpg"
  },
  {
    "id": "bgm214194",
    "title": "アイマリンプロジェクト Deep Blue Song",
    "titleJp": "アイマリンプロジェクト Deep Blue Song",
    "weekday": "周日",
    "airTime": "7/16 周日",
    "content": "播出：7/16 周日 网络\n话数：2\n官网：http://imarine-project.jp/\n评分：6\n\n简介：アイマリンプロジェクト第四弾\n\n軌道エレベーターを中心とした水上都市と、\n海面下に広がる魚人たちの町によって構成されたその街で、\nアイマリンは愛車のホエ丸に跨り、配達に勤しむ毎日を送っている。\n\n町長の娘・ウェンディや荷揚げ屋の幼馴染・GT、\nその妹のウーニィといった友人たちと共に、海を愛し、平和に暮らす日々。\nだが、アイマリンには時折、悲しい歌声が聞こえていた。\n\n今日は、年に一度の街をあげての祭りの日。人も魚人も皆楽しんでいる。\nしかし、アイマリンの中で次第に大きくなる、\nどこからともなく聞こえる悲しい声。祭りも終わろうとするその頃、\nその声は最大となり天変地異を引き起こす。\nその中心には悲しそうに泣きながら歌う少年の姿があった…。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/2c/07/214194_DZ0dZ.jpg"
  },
  {
    "id": "bgm216206",
    "title": "大耳朵图图之美食狂想曲",
    "titleJp": "大耳朵图图之美食狂想曲",
    "weekday": "周五",
    "airTime": "7/28 周五",
    "content": "播出：7/28 周五 \n话数：1\n导演：速达\n评分：5.8\n\n简介：糊涂又贪吃的幼儿园小朋友胡图图，对“吃”有着无与伦比的执着，他的梦想是吃遍全世界的美食。图图的妈妈却因为儿子“一无所长”而大伤脑筋。在望子成龙的妈妈引导下，经不住美食诱惑的图图，踏上了艰难的“小小厨神”比赛之路。经过层层考验，并不被主办方看好的平凡小孩胡图图通过奇思妙想，出人意料地赢取了比赛冠军，一举成为耀眼的小明星。图图妈感到从未有过的满足和自豪感，可被大家追捧的图图却越来越感到不快活。 \n　　图图一家还没有享受够成名的快乐，却面临了一场突如其来的信任危机。究竟图图一家能不能证明自己的清白呢？一场艰辛又爆笑的追踪之旅即将展开。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/a9/94/216206_G4sjY.jpg"
  },
  {
    "id": "bgm216995",
    "title": "无责任银河☆泰勒",
    "titleJp": "無責任ギャラクシー☆タイラー",
    "weekday": "周二",
    "airTime": "7/11 周二",
    "content": "播出：7/11 周二 \n话数：12\n人设：北奈つき\n官网：http://www.dreamcreation.co.jp/musekinin/\n评分：4.4\n\n简介：少年遇到少女。然后冒险展开。\n比遥远的未来更加遥远的未来。泛银河共和国衰退，曾经群雄割据的帝国群也灭亡，散布于全银河的人们都在和平的世界里过着各自的生活。在球天体外壁部捡垃圾的少年万丈，鬼使神差地救助了一艘破旧宇宙船，并在其中遇到了被冰冻起来的少女。盯上少女的恶汉，以及迅速充满活力的全银河。这位少女正是能够决定宇宙的命运，变成小孩的戈萨168世本人。跨越艰难困苦，两人踏上了复兴银河共和国旅程……然而，却总是不太顺利。没关系没关系，总之轻松愉快地出发吧！无责任银河喜剧开幕！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d3/13/216995_ZUKP8.jpg"
  },
  {
    "id": "bgm217066",
    "title": "PIKO太郎的摇篮曲",
    "titleJp": "ピコ太郎のララバイラーラバイ",
    "weekday": "周三",
    "airTime": "8/2 周三",
    "content": "播出：8/2 周三 \n制作：DLE\n话数：12\n导演：谷口崇\n音乐：古坂大魔王\n人设：谷口崇\n官网：http://avex.jp/piko-lullaby/\n评分：3.6\n\n简介：それはアニメ界の常識では考えられない、\n“台本なし”の物語。\n谷口監督が描き下ろした1枚のイラストから\nインスピレーションを得たピコ太郎が、\n即興で紡ぐ3分間の『おとぎ話』。\n「マッチ売りの少女」「赤ずきん」など、\n世界中で愛され続けるおとぎ話の主人公のもとに、\nピコ太郎が訪れます。\n世界を踊らせた鬼才が、今宵はカオスな眠りを\nお届けする新感覚・ベッドタイムストーリー。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/7c/de/217066_RY70m.jpg"
  },
  {
    "id": "bgm217077",
    "title": "抢劫坚果店2",
    "titleJp": "The Nut Job 2: Nutty by Nature",
    "weekday": "周五",
    "airTime": "8/11 周五",
    "content": "播出：8/11 周五 \n话数：1\n导演：Cal Brunker\n剧本：Bob Barlen, Cal Brunker\n评分：6\n\n简介：Following the events of the first film, Surly and his friends must stop Oakton City's mayor from destroying their home to make way for a dysfunctional amusement park.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/12/6e/217077_0A879.jpg"
  },
  {
    "id": "bgm218256",
    "title": "牧野传奇",
    "titleJp": "牧野传奇",
    "weekday": "周六",
    "airTime": "7/1 周六",
    "content": "播出：7/1 周六 \n话数：1\n导演：谢宝锐\n\n简介：取材于中国家喻户晓的神话传说《封神演义》，讲述了少年天子武王姬发在逆境中的成长之路，是武王姬发从无到有，历尽艰辛，终于登上人生之巅的故事。\n\n商朝末年，纣王无道，天灾人祸接踵而来，妖魔为害人间，九尾狐为了得到传说中的龙吟宝剑，在西岐边境的龙吟小镇掀起了腥风血雨。西岐之主西伯侯姬昌的二公子姬发为民除害，得到龙吟宝剑，斩断了九尾狐的一条尾巴。\n\n九尾狐为报断尾之仇，附身在妃子苏妲己身上，进宫蛊惑纣王，陷害西伯侯一家，将西伯侯囚禁羑里城达七年之久。姬发在哪咤、雷震子等人的相助下，救出父亲。\n\n纣王日益残暴，惹得天怒人怨，各路诸侯联合起来，奉姬发为盟主，在牧野城与纣王的军队展开决战。姬发在姜子牙的指导下，领悟“无我”境界，将龙吟剑威力发挥到极致，大破诛仙阵，带兵攻进朝歌城。纣王自焚，九尾狐伏诛，周朝从此建立。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b5/12/218256_PqzSw.jpg"
  },
  {
    "id": "bgm218258",
    "title": "玩偶奇兵",
    "titleJp": "玩偶奇兵",
    "weekday": "周五",
    "airTime": "8/4 周五",
    "content": "播出：8/4 周五 \n话数：1\n导演：申宇、黄燕\n剧本：申宇、黄燕、李琼\n评分：4\n\n简介：《玩偶奇兵》是一部关于童心、陪伴与爱的动画电影。孩子们对玩偶的爱化作了不可思议的童心能量，这是童心守护者能量的来源。可是，自从孩子迷恋上了pad里的一款游戏，玩偶便被冷落抛弃了，面对“童心”危机，玩偶迷你虎义无反顾踏进了数码世界去冒险拯救小主人。\n\n　　数码世界里危险异常，机智勇敢的迷你虎与小伙伴勇往直前，不过随着险境升级 ，他陷入了朋友质疑、势单力薄的困境……如何冲破困局，小小的童心能否被玩偶找回？玩偶能够顺利回到现实？片中展现出的媲美好莱坞的视觉品质则成为一大亮点，无论是玩偶们身上的毛发，还是充满奇幻的“数码”世界都能够体现出制作团队对视觉品质的执着。从曝光的预告片中可以窥到数码世界的部分面貌，无论是绚丽多彩又一触即碎的数据颗粒，还是充满危险的工业时代的机器，抑或是神还原的游戏的场景，都在充分展示这个奇特而丰富的数码世界。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/1a/28/218258_OnKEl.jpg"
  },
  {
    "id": "bgm218259",
    "title": "大象林旺之一炮成名",
    "titleJp": "大象林旺之一炮成名",
    "weekday": "周五",
    "airTime": "8/4 周五",
    "content": "播出：8/4 周五 \n话数：1\n导演：李涛\n剧本：李涛歌\n\n简介：这是中国第一部以动物为主角的战争题材动画电影，取材于一头真实的大象参加二战的故事…… 可爱的小象林旺生活在风光美丽的云南中缅边境，它与小主人——中国小男孩旺崽结下了深厚的友情。 小象林旺挺顽皮，会偷香喷喷的美食，会跳扭屁股舞向“象公主”妙妙丹献殷勤，与泰国象王争美女。但林旺有时又忒胆小，出尽洋相。\n\n　　 战争爆发了！小象林旺和小主人旺崽被日军辎重队抓去当苦力，受尽折磨。林旺与英美战俘以及泰、缅、柬的大象难友同甘共苦，变得胆大坚强，与敌斗智斗勇。 中国远征军解放了此地，林旺和小主人加入我军。林旺总是闯祸，笑料百出，但它在战斗中成长，克服了爆炸恐惧症。在一场恶战的危急关头，小象林旺以大象才有的神勇绝技，帮助我军全歼顽敌，被授予少尉军衔…… \n\n　　 林旺被作为抗战胜利吉祥物送到台湾定居，半个世纪过去，年迈的“林旺爷爷”已十分衰弱，它日夜思念少年时代的好朋友旺崽，此时忽然传来熟悉的象笛声，动人的一幕出现了……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/83/94/218259_30OZl.jpg"
  },
  {
    "id": "bgm218851",
    "title": "SHADOW OF LAFFANDOR ラファンドール国物語",
    "titleJp": "SHADOW OF LAFFANDOR ラファンドール国物語",
    "weekday": "周三",
    "airTime": "7/12 周三",
    "content": "播出：7/12 周三 \n话数：12\n原作：矢内景子\n剧本：野島一成\n音乐：矢内景子\n人设：橘里枝\n官网：http://shadowoflaffandor.com/\n评分：3.2\n\n简介：かつて光と影の戦いがありました。\n光と影から成る世界で両者が憎しみあった結果、世界の様相はどう変わってしまうのか。\n戦争のあとの世界を、誰も想像することなく戦いは続き、やがて光の勝利で終わりました。\nしかし同時に、それまでは存在しなかった“闇”が生まれました。\n闇の中に逃げ込み、息を潜める影に、光は触れることもできません。\n光の王が治める世は、明るく活気に満ちた世界でした。\nしかし、常に闇をおそれ、影におびえることが王の宿命になりました。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/a4/46/218851_o8MgH.jpg"
  },
  {
    "id": "bgm219144",
    "title": "择天记 第三季",
    "titleJp": "择天记 第三季",
    "weekday": "周三",
    "airTime": "7/26 周三",
    "content": "播出：7/26 周三 网络\n制作：上海福煦影视文化投资有限公司\n话数：12\n原作：猫腻\n剧本：余敬浩\n人设：吴建兵、肖宇沁\n评分：5.8\n\n简介：故事讲述一个14岁的少年孤儿陈长生，为治疗怪病离开师傅和师兄，带着一纸婚书来到神都逆天改命的故事。在这段惊世旅途中，他结识了潇洒毒舌的富家公子，收了神秘可爱的少女为徒，被迫与人斗，与龙斗，与天道斗。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/61/68/219144_G1d8o.jpg"
  },
  {
    "id": "bgm219768",
    "title": "灵域 第五季",
    "titleJp": "灵域 第5季",
    "weekday": "周四",
    "airTime": "7/20 周四",
    "content": "播出：7/20 周四 网络\n制作：上海绘界文化传播有限公司(绘梦)（总制作）\n话数：12\n原作：逆苍天\n导演：王昕\n剧本：能吃三碗\n音乐：Roar Media\n评分：5.2\n\n简介：少年秦烈与同伴在秘境中力挫各方势力的青年才俊，秦烈不但成功收服了木、火、雷、冰四灵兽和封魔碑，还在秘境之中意外获得了各方势力觊觎已久的神秘宝藏。就在秦烈一行尚且沉浸在秘境试炼获胜的喜悦之中时，暴乱之地各方豪强却已大军压境。面对来犯的强敌，秦烈一行能否全身而退。秦烈扑朔迷离的身世以及他挂念许久的青梅竹马——凌语诗的下落，都将伴随着灵域大陆这一次又一次的争斗，逐渐为您揭开谜底。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/0f/33/219768_TJ7y4.jpg"
  },
  {
    "id": "bgm219834",
    "title": "武藏君和村山同学开始交往了。",
    "titleJp": "武蔵くんと村山さんは付き合ってみた。",
    "weekday": "周一",
    "airTime": "7/10 周一",
    "content": "播出：7/10 周一 网络\n话数：1\n官网：https://ganma.jp/musamura\n评分：5.1\n\n简介：クラスでも目立たない「武蔵くん」と「村山さん」がある日突然付き合ってみた…！？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/8d/3d/219834_UqcsG.jpg"
  },
  {
    "id": "bgm219991",
    "title": "喷射战士",
    "titleJp": "スプラトゥーン",
    "weekday": "周六",
    "airTime": "8/12 周六",
    "content": "播出：8/12 周六 网络\n话数：*\n评分：6",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/69/0f/219991_cZviZ.jpg"
  },
  {
    "id": "bgm220001",
    "title": "咕噜咕噜魔法阵 小剧场 冒险之书",
    "titleJp": "グルグル ぷちあにめ劇場 ぼうけんのしょ",
    "weekday": "周五",
    "airTime": "7/14 周五",
    "content": "播出：7/14 周五 网络\n话数：24\n官网：http://guruguru-anime.jp/\n评分：6.7",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/43/99/220001_ivibG.jpg"
  },
  {
    "id": "bgm220314",
    "title": "战神金刚：传奇的保护神 第三季",
    "titleJp": "Voltron: Legendary Defender Season 3",
    "weekday": "周五",
    "airTime": "8/4 周五",
    "content": "播出：8/4 周五 网络\n话数：7\n评分：6.9",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/8c/7f/220314_e695G.jpg"
  },
  {
    "id": "bgm220342",
    "title": "新唐老鸭俱乐部 第一季",
    "titleJp": "DuckTales Season 1 (2017)",
    "weekday": "周六",
    "airTime": "8/12 周六",
    "content": "播出：8/12 周六 \n话数：23\n导演：Matthew Humphreys, Tanner Johnson, Jason Zurek, John Aoshima, Dana Terrace, Tom Owens, Matt Youngberg\n官网：https://disneynow.go.com/shows/ducktales-disney-channel\n评分：7.3\n\n简介：DuckTales系列重启作。\n\n十年冷战后，Scrooge McDuck 被找来照顾三个侄子 Huey，Dewey 和 Louie 时，再次与他疏远的侄子 Donald Duck 团聚。新来者重新激发了 Scrooge 的冒险意识，他邀请四人与他、管家 Beakley 太太和她的孙女 Webby Vanderquack 一起住在麦克杜克庄园。他们一起参加了许多新的寻宝探险和环球旅行冒险，同时与诸如Flintheart Glomgold，Beagle Boys 和 Mark Beaks 等恶棍竞争。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/cd/f1/220342_fb302.jpg"
  },
  {
    "id": "bgm220474",
    "title": "龙骑侍S",
    "titleJp": "龙骑侍S",
    "weekday": "周日",
    "airTime": "7/23 周日",
    "content": "播出：7/23 周日 网络\n制作：绿怪研\n话数：1\n原作：雷音\n导演：洪叶\n剧本：MaNaMi\n音乐：郭川\n人设：邓小冰、KunliZ\n评分：6.6\n\n简介：在遥远但仍未被忘却的过去爆发了一场人与魔物直接的战争，在双方僵持不下之际人与至高魔物——龙立下契约……最后，龙骑侍凭着所向披靡的力量终结了大战。人间界和魔物界得到了长久的安稳，龙王亦进入了漫长的沉睡……时至今日，繁荣的人间界存在一个人类与魔物共同生活的国度，社会欣欣向荣，全靠一帮年轻人守护着这个太平盛世他们就是——龙骑侍！今天，他们依然干劲十足地工作着……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/0e/b0/220474_k9Uyo.jpg"
  },
  {
    "id": "bgm220874",
    "title": "酷跑英雄",
    "titleJp": "酷跑英雄",
    "weekday": "周六",
    "airTime": "9/2 周六",
    "content": "播出：9/2 周六 网络\n制作：视美影业\n话数：26\n剧本：李清云\n人设：申琳\n评分：6\n\n简介：再多阻碍，跨过就好。不达终点，永不回头。\n故事讲述男主小帅阴差阳错进入酷跑世界，卷入一场酷跑学院之间的纷争。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/1c/ec/220874_N5E49.jpg"
  },
  {
    "id": "bgm220920",
    "title": "以太之子",
    "titleJp": "Children of Ether",
    "weekday": "周四",
    "airTime": "7/27 周四",
    "content": "播出：7/27 周四 网络\n制作：Yapiko Animation\n话数：1\n导演：LeSean Thomas\n官网：http://www.crunchyroll.com/children-of-ether\n评分：5.6",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/af/95/220920_nEr3O.jpg"
  },
  {
    "id": "bgm221061",
    "title": "ユラユラすいぞくかん",
    "titleJp": "ユラユラすいぞくかん",
    "weekday": "周一",
    "airTime": "7/24 周一",
    "content": "播出：7/24 周一 \n话数：100\n原作：STUDY優作 / MMDGP\n剧本：STUDY優作\n人设：STUDY優作\n官网：https://www.ktv.jp/yurayura/",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/39/02/221061_2TIhN.jpg"
  },
  {
    "id": "bgm221327",
    "title": "恋するシロクマ 「誤解」篇",
    "titleJp": "恋するシロクマ 「誤解」篇",
    "weekday": "周六",
    "airTime": "7/1 周六",
    "content": "播出：7/1 周六 \n话数：1\n评分：5.4",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/60/86/221327_zVi8u.jpg"
  },
  {
    "id": "bgm221439",
    "title": "漫威蜘蛛侠：起源",
    "titleJp": "Marvel's Spider-Man Origin Shorts",
    "weekday": "周一",
    "airTime": "7/24 周一",
    "content": "播出：7/24 周一 \n话数：6\n评分：5.6\n\n简介：2017年夏季新蜘蛛侠动画的起源故事全六集",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/14/7a/221439_59xkY.jpg"
  },
  {
    "id": "bgm222074",
    "title": "猫和老鼠：查理和巧克力工厂",
    "titleJp": "Tom and Jerry: Willy Wonka and the Chocolate Factory",
    "weekday": "周二",
    "airTime": "7/11 周二",
    "content": "播出：7/11 周二 \n话数：1\n导演：Spike Brandt\n剧本：Roald Dahl / Gene Grillo\n评分：5.7\n\n简介：汤姆和杰瑞又回来啦！全新动画电影[猫和老鼠：查理和巧克力工厂]释出海报和全新剧照。汤姆和杰瑞将陪伴男孩查理进入奇妙的巧克力工厂，共度一段不可思议的冒险。狗狗斯派克和泰克、杰瑞收养的小灰鼠泰菲也将出镜。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/5e/4f/222074_lLU88.jpg"
  },
  {
    "id": "bgm222730",
    "title": "女川中篮球部 5人之夏",
    "titleJp": "女川中バスケ部 5人の夏",
    "weekday": "周日",
    "airTime": "8/27 周日",
    "content": "播出：8/27 周日 \n话数：1\n官网：http://www6.nhk.or.jp/anime/topics/detail.html?i=4553\n评分：4\n\n简介：宮城県・女川中学の女子バスケ部は全国大会3位の実績を��つ伝統校。しかし東日本大震災後は、町の人口が4割も減り、バスケ部も新人をのぞくと3年生が5人だけに。試合形式の練習ができず、一人も欠くことができない中、5人は励ましあい実力を磨いてきた。何より彼女たちには震災をともに乗り越えてきた固い絆があった。昨年夏、3年生の5人は最後の大会に挑んだ。目標は県大会を勝ち進み、全国大会に出場すること・・・。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/7c/a4/222730_Vu3qv.jpg"
  },
  {
    "id": "bgm222809",
    "title": "蝙蝠侠与哈莉奎茵",
    "titleJp": "Batman and Harley Quinn",
    "weekday": "周一",
    "airTime": "8/14 周一",
    "content": "播出：8/14 周一 \n制作：Warner Bros. Animation\n话数：1\n原作：Batman by Bill Finger and Bob Kane、Harley Quinn by Paul Dini and Bruce Timm\n导演：Sam Liu\n剧本：Bruce Timm、Jim Krieg\n音乐：Michael McCuistion、Lolita Ritmanis、Kristopher Carter\n评分：5.4\n\n简介：Batman and Harley Quinn is a 2017 American animated superhero mystery action comedy film produced by Warner Bros. Animation and distributed by Warner Bros. Home Entertainment. It is the twenty-ninth film in the DC Universe Animated Original Movies series and is written by Jim Krieg and Bruce Timm who has also worked on Batman: The Animated Series.It was released into participating theaters for one night only on August 14, 2017.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/99/10/222809_h5r3s.jpg"
  },
  {
    "id": "bgm222932",
    "title": "时弦",
    "titleJp": "时弦",
    "weekday": "周五",
    "airTime": "8/18 周五",
    "content": "播出：8/18 周五 \n话数：1\n导演：陈麒羽\n剧本：历逸飞、陆俊玲、陈麒羽、杨钦如、朱云鹏\n音乐：陈斌、王彬\n官网：http://www.iqiyi.com/v_19rr8hu7kc.html\n评分：4.5\n\n简介：一百多年前，人类世界被来自宇宙的时弦力量摧毁。变异、杀戮，战争接踵而至。为了躲避怪物的追杀，人类聚集到最后的净土锡麦城，困兽般的生活着。一个雨夜，远征军统领柯北岛突然叛离锡麦城，而就在当晚，远征军遭到大规模杀害。远征小队出身、现为卫戍部队队长的夜雨泽记起柯北岛走前同自己说的话，锡麦城似乎隐藏着什么阴谋。就在夜雨泽调查的同时，高层召开会议，意欲瓜分远征军剩余部队，总统渡立勋下令，同柯北岛有关的人一律杀掉。锡麦城更大规模的清剿就此开始。夜雨泽突破士兵的层层阻拦，救出柯北岛的女儿暮光，逃离锡麦城。然而在交谈中，夜雨泽却越发感觉事情远远没有自己想的那么简单，更大的阴谋已慢慢向整个人类世界袭来.....",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/f4/3c/222932_462IW.jpg"
  },
  {
    "id": "bgm222960",
    "title": "魔晶猎人 第四季 黑暗觉醒",
    "titleJp": "魔晶猎人 第四季",
    "weekday": "周四",
    "airTime": "7/13 周四",
    "content": "播出：7/13 周四 网络\n制作：华映星球\n话数：28\n剧本：唐石钰、李金芙、戴琛、蒋利楠、缑磊、张晓天\n评分：6.4\n\n简介：拥有着7000年历史的萨格大陆继续风起云涌。立志要做最伟大魔晶猎人的小裁缝千瑞，在魔晶学院不断卷入阴谋的漩涡。象征着能量均衡的彩虹桥显现不祥之兆，金之结晶突然碎裂。这一次，风暴的中心竟然指向了代表金色荣耀的金翎宫！一步步接近真相的代价竟然是要牺牲自己无比信任的朋友和恩师！徘徊在绝望中的千瑞和他的伙伴们到底该何去何从……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/9d/5c/222960_6o58u.jpg"
  },
  {
    "id": "bgm222961",
    "title": "太极熊猫",
    "titleJp": "太极熊猫",
    "weekday": "周四",
    "airTime": "8/3 周四",
    "content": "播出：8/3 周四 网络\n话数：10\n导演：赵忠\n剧本：邵伟、夏司、段香离\n评分：3\n\n简介：帕德公爵和安的双亲为了保护圣灵之冠与盗冠者玛蒙展开大战。为了彻底打败强大的玛蒙，安的双亲选择把他逼进黑暗空间，由帕德公爵负责封印时空之门，同时也封印了安。安历经艰辛终于战胜了他的影子，并达到天人合一的境界。为了阻止重返世间的黑暗之子玛蒙，安在伙伴们的帮助下一起向黑暗之神玛蒙发起战斗，欲夺回圣灵之冠……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/13/22/222961_6N601.jpg"
  },
  {
    "id": "bgm223066",
    "title": "禽兽超人之迷雾围城",
    "titleJp": "禽兽超人之迷雾围城",
    "weekday": "周三",
    "airTime": "7/12 周三",
    "content": "播出：7/12 周三 网络\n制作：大鹏工作室、动画帮\n话数：12\n导演：於水\n评分：7.3\n\n简介：故事发生在现实而又荒诞的胡海镇，主人公否否是胡海镇上一个普通的青年，他默默无闻，却有着双重身份，当有人在行为上越过了他的道德底线，便会变身成禽兽超人，专打禽兽不如的人，通过独特的镜头语言和艺术表现手法，诙谐、幽默的讽刺和抨击社会的阴暗面。从客观的角度批判生活中的丑恶现象，弘扬正义。本季主要讲述胡海镇因为雾霾弥漫而导致动物体内出现珍稀的宝石-霾石，而李镇长为了消除雾霾投巨资建设的上气下调工程也因此变得暧昧起来，李镇长、贾巨发和禽兽超人围绕霾石展开各种对抗和纠葛…",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ef/00/223066_f3f43.jpg"
  },
  {
    "id": "bgm223084",
    "title": "看个球",
    "titleJp": "看个球",
    "weekday": "周五",
    "airTime": "8/11 周五",
    "content": "播出：8/11 周五 网络\n制作：广州跨星纪动画设计有限公司\n话数：17\n导演：鲁鸿彦、方奕聪\n剧本：汪洋、蔡皓彬、夏薇、单占辉、肖洁仪\n评分：5.5\n\n简介：这是一部围绕六个球而展开的搞笑幽默动画片，第一季影片共17集，每集2-4分钟。以足球为主角，篮球，橄榄球，铅球，黄球和黑球作为配角。他们都有自己的梦想，每天在努力的追寻着自己的梦想，卖萌耍贱的主人公足球在自己各种小聪明中很努力的去追逐梦想，但却总是弄巧成拙，笑料百出。他们在球的世界演绎着我们的啼笑皆非，也演绎着我们的泪与感动，他们就是在城市中生活的我们自己......",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b5/b5/223084_H6k5T.jpg"
  },
  {
    "id": "bgm223092",
    "title": "心灵方块：我的冒险世界2",
    "titleJp": "心灵方块：我的冒险世界2",
    "weekday": "周五",
    "airTime": "7/14 周五",
    "content": "播出：7/14 周五 网络\n话数：16\n剧本：玉米\n评分：5.3\n\n简介：主角一行在全新的一季将以寻找姐姐为引前往危机四伏的下界，并以“回到现实世界”为主要目的展开一段新的冒险。而以邪神-黑姆为精神支助的反派角色以在主角中寻找最合适的宿主，来达到黑姆不为人知的邪恶目的，不断给主角团队制造各种麻烦。最后主角们打败被黑姆赋予邪恶之力的凋零影骷髅，成功解救下界守护神并打开了通往穿越之门......",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ea/89/223092_jmJAR.jpg"
  },
  {
    "id": "bgm223120",
    "title": "嗨，顾得白 第二部",
    "titleJp": "嗨，顾得白 第2部",
    "weekday": "周一",
    "airTime": "8/21 周一",
    "content": "播出：8/21 周一 网络\n话数：160\n导演：赵发华\n剧本：任重驰\n评分：1\n\n简介：好奇是孩子们的天性，我们的主人公顾得白更是有十足的探索精神，他想知道天为什么那么蓝，海水为什么是咸的，家里的浴缸为什么不能养鲸鱼，面对如此多的问题，可忙坏了爸爸顾小白和妈妈陈小安，但他们很快想到办法来教顾得白满足了他的好奇心。小区里的兴起了广场舞，顾得白可是小小的领舞者，他用行动说服居民们理解和关爱留守的孤寡老人，让广场舞不再是扰民的活动，而是一种强身健体的运动。本部动画片延续前作幽默风趣的风格，同时更添加许多趣味小常识，寓教于乐，同时提倡关爱留守老人，给他们送去温暖。从顾得白的眼里，我们一起寻找美好的童真世界。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/05/cb/223120_B5dJJ.jpg"
  },
  {
    "id": "bgm223132",
    "title": "无聊诗社",
    "titleJp": "无聊诗社",
    "weekday": "周一",
    "airTime": "7/17 周一",
    "content": "播出：7/17 周一 网络\n话数：15\n导演：于文姝\n剧本：于文姝、昔昔言、百目、徐文静\n评分：6.5\n\n简介：以古代诗词家为主角，讲述名家名篇创作背后的脑洞大开的故事。表现诗人有趣萌萌哒一面，画风古香古色，配音犀利，旨在让更多的青少年爱上历史、爱上文化。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/79/f5/223132_OLUO2.jpg"
  },
  {
    "id": "bgm223136",
    "title": "霸王面具",
    "titleJp": "霸王面具",
    "weekday": "周二",
    "airTime": "8/15 周二",
    "content": "播出：8/15 周二 网络\n制作：谛听文化\n话数：3\n原作：18劲动漫\n导演：付强\n音乐：小旭音乐\n评分：4.3\n\n简介：平凡的小青年张猛，因在道场的出色表现，被美丽的师姐搭讪。但等待着他的并不是什么艳遇，而是一场生死危机。一群潜伏于人类中间的“面具怪物”悄然浮出水面。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b9/ec/223136_MdUhd.jpg"
  },
  {
    "id": "bgm223821",
    "title": "阿狸梦之岛·123木头人",
    "titleJp": "阿狸梦之岛·123木头人",
    "weekday": "周一",
    "airTime": "8/28 周一",
    "content": "播出：8/28 周一 网络\n话数：1\n评分：6.5\n\n简介：成长的路上，我们总是一路前行，一路寻找，又一路不停地告别。即使有顺境有逆境，但失去的东西，总会以另外的方式再次相遇。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/0a/c6/223821_yhYpg.jpg"
  },
  {
    "id": "bgm224049",
    "title": "Anisama",
    "titleJp": "けものフレンズ×アニサマ2017 「あにさま」",
    "weekday": "周二",
    "airTime": "8/29 周二",
    "content": "播出：8/29 周二 网络\n话数：1\n评分：5.8\n\n简介：INTRODUCTION\nAnimelo Summer Live（通称：アニサマ）の会場となった「さいたまスーパーアリーナ」にて、開演直前に1回ずつスクリーンに流れたスペシャル映像です。\nSTORY\n廃墟となったアリーナにやって来た博士と助手。\nこの場所でライブをしたいとPPPやサーバルが博士に要請をしたらしい。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/98/51/224049_PwMIi.jpg"
  },
  {
    "id": "bgm224547",
    "title": "恋するシロクマ 「不安」篇",
    "titleJp": "恋するシロクマ 「不安」篇",
    "weekday": "周一",
    "airTime": "9/4 周一",
    "content": "播出：9/4 周一 \n话数：1\n评分：5.3\n\n简介：シロクマさんに大事なことを言っていない。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/04/e2/224547_412N8.jpg"
  },
  {
    "id": "bgm225031",
    "title": "天天成长记",
    "titleJp": "天天成长记",
    "weekday": "周五",
    "airTime": "7/28 周五",
    "content": "播出：7/28 周五 网络\n制作：深圳市山水原创动漫文化有限公司\n话数：13\n原作：冯丽丽\n剧本：肖洁、李柳风、高玥\n评分：2\n\n简介：一个原本居住在大城市的普通三口之家，因为孩子畏惧上学，决定离开喧嚣的城市，回归大自然，一起到乡村去生活。乡村生活中，窘境层出不穷，人物有哭，更有笑。 天天在乡下和小伙伴交往、游戏、冒险并且自己养小动物，以及逐渐学会洗衣、做饭等家务劳动。通过这些乡村趣事，天天从下乡前的那个敏感胆小的小女孩，逐渐成长为一个开朗、独立、自信的孩子。同时，父母在下乡养儿的过程中对家庭、对教育也有了全新的认识，和孩子共同成长。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/69/98/225031_Do6M2.jpg"
  },
  {
    "id": "bgm225304",
    "title": "DON'T WORRY BE HAPPY !",
    "titleJp": "DON'T WORRY BE HAPPY !",
    "weekday": "周一",
    "airTime": "8/7 周一",
    "content": "播出：8/7 周一 \n话数：1\n评分：5.4\n\n简介：アイスカルフ1st mini album「DON'T WORRY BE HAPPY !」より タイトル曲...\n「DON'T WORRY BE HAPPY !」のミュージックビデオが公開されました。\n\nMerrill Macnaut名義で映像を担当しています。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/04/88/225304_WNNhN.jpg"
  },
  {
    "id": "bgm225305",
    "title": "Experimental Animations 2014 - 2017",
    "titleJp": "Experimental Animations 2014 - 2017",
    "weekday": "周五",
    "airTime": "8/11 周五",
    "content": "播出：8/11 周五 \n话数：1\n评分：6\n\n简介：8月公開予定のソフトウェアでこれまで制作したアニメーション集です。\n動画の最後付近に次回作の予告編も含んでいます。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/8b/e0/225305_HRo0T.jpg"
  },
  {
    "id": "bgm225378",
    "title": "卡斯：城市守护者",
    "titleJp": "Neo Yokio",
    "weekday": "周五",
    "airTime": "9/22 周五",
    "content": "播出：9/22 周五 网络\n话数：6\n评分：3.4\n\n简介：凱斯·卡恩在忠心的機器人管家陪伴下，在新紐約險惡的上流社會追求愛情、流行和超自然力量。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d6/02/225378_W6VIq.jpg"
  },
  {
    "id": "bgm225677",
    "title": "盘瓠传奇",
    "titleJp": "盘瓠传奇",
    "weekday": "周三",
    "airTime": "9/13 周三",
    "content": "播出：9/13 周三 \n话数：26\n\n简介：讲述了盘瓠与辛女的爱情萌芽于武陵山脉今泸溪地区。当时武陵山脉的沅水有白蛟为患，闹得民不聊生，为了解决这个威胁，盘瓠历经磨难来到怪兽出没的山海域，寻找盘古开天的盘古斧。在山海域，盘瓠与辛女相识，后来华夏族受到被狼魔控制的犬戎部落攻击，危急时刻盘瓠挺身而出，帮助华夏部落击退犬戎的进攻。高辛帝答应了盘瓠的请求，将辛女许配给盘瓠，两个部落联姻。盘瓠与辛女幸福生活了多年之后，恢复功力的狼魔寻仇，盘瓠为保护部落安全与狼魔同归于尽，而辛女则化作“辛女岩”痴痴等待盘瓠归来。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/1f/2f/225677_F07w2.jpg"
  },
  {
    "id": "bgm225833",
    "title": "拾梦老人",
    "titleJp": "拾梦老人",
    "weekday": "周三",
    "airTime": "9/13 周三",
    "content": "播出：9/13 周三 \n制作：Pinta Studios\n导演：米粒\n剧本：米粒\n评分：5.7\n\n简介：Pinta Studios 的第一部 VR 交互动画短片，讲述了主人公捡垃圾的老头和他养的小狗，在巨大的垃圾场中寻找 人们丢弃的梦想的故事。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/cb/54/225833_vp7la.jpg"
  },
  {
    "id": "bgm225866",
    "title": "全职法师Q版小剧场 第2季",
    "titleJp": "全职法师Q！Ⅱ",
    "weekday": "周五",
    "airTime": "9/15 周五",
    "content": "播出：9/15 周五 网络\n制作：上海福煦影视文化投资有限公司\n话数：12\n原作：乱\n导演：倪明\n剧本：倪明、阿达\n人设：杨媛翔\n评分：4.8",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/4b/af/225866_MTHpt.jpg"
  },
  {
    "id": "bgm225897",
    "title": "雨之歌",
    "titleJp": "雨之歌",
    "weekday": "周五",
    "airTime": "9/15 周五",
    "content": "播出：9/15 周五 网络\n制作：怪物盒子工作室\n话数：1\n导演：亮子\n音乐：林和夜\n评分：6\n\n简介：雨之歌，真正听得到的，只有雨与时间流逝的声音。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/3e/aa/225897_46e4q.jpg"
  },
  {
    "id": "bgm225976",
    "title": "茶啊二中 嘎嘎以嘎斯",
    "titleJp": "茶啊二中 嘎嘎以嘎斯",
    "weekday": "周二",
    "airTime": "7/1 周六",
    "content": "播出：7/1 周六 网络\n制作：凝羽动画\n话数：20\n评分：5.6\n\n简介：逗逼学生模仿老师的幽默日常。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/9c/26/225976_lQ5DL.jpg"
  },
  {
    "id": "bgm225990",
    "title": "探探猫之奇幻马戏团",
    "titleJp": "探探猫之奇幻马戏团",
    "weekday": "周六",
    "airTime": "9/16 周六",
    "content": "播出：9/16 周六 \n制作：广州指幻动漫有限公司\n话数：52\n导演：宋庭辉\n剧本：蒋高敏、林凯\n人设：陈华就\n\n简介：悄悄告诉你一个秘密，在人类世界的里面，悄悄隐藏着另一个世界。每当人们去了上班或夜深人静的时候，就是这个世界的居民开始活动的时候，他们喜爱热闹，充满激情，这就是奇妙的动物世界。\n\n故事发生在赤道附近一个叫做‘欢天喜地小镇’的地方，最近这里迎来了一个非常特殊的马戏团，为什么说它特殊呢？因为马戏团里除了大胡子团长，其他的团员全部是动物。还有三个小家伙，一只猫、一只鹦鹉和一只小猪。他们分别是——梦想成为大侦探的探探猫；自以为是这个世界上最漂亮的鹦鹉小飞红；好吃懒做，呆萌可爱的小胖猪豆豆猪，不过他们可不是马戏团的演员，他们只是负责打杂的。马戏团成员的各种烦恼由他们来解决，欢乐由他们来维护，乌龙博士的破坏阴谋由他们来破解。这一次，侦探团又要开始出动了，他们决定要侦破这个‘妖怪’案件。就这样，小侦探团遭遇到了他们这辈子最大的对手——乌龙博士和他的手下们条条鼠！事情变得越来越复杂了，到底小侦探团能不能守护住马戏团呢？能不能保护好小朋友眼里面的‘快乐’呢？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/0f/cb/225990_mdb5m.jpg"
  },
  {
    "id": "bgm226014",
    "title": "地灵曲",
    "titleJp": "地灵曲",
    "weekday": "周二",
    "airTime": "9/19 周二",
    "content": "播出：9/19 周二 网络\n话数：18\n剧本：常磊、李云一、沈明杰、徐娇杨\n评分：5.3\n\n简介：民国六年，丁未月，乙卯日（1917年7月12日），海都夜天地潮汐、日月同辉海都一夜之间异象四起，一时间城中阴霾密布，楼塌地陷，百万生灵置于倒悬之急。 三大倒斗世家——张、韩、曹，为救海都众生，联手共寻异象之迷，获知其间藏有莫大隐秘，恐有动荡华夏龙脉格局之危。 张家大少张天启为人善良 淳朴，秉承家族之大义，寻得楼兰秘史，两者盘根错节，千丝万缕。 为救亿万生灵于水火，解华夏倾覆之危难，天启率小队历经重重磨难，终抵楼兰。 楼兰——衰亡千年之地，竟有天字大墓，墓中凶险莫测，天启小队九死一生。 海都满城异象，楼兰天字大墓，两者之间究竟有着怎样的关联？ 一段跨越千年的故事正缓缓拉开序幕……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/6a/c0/226014_qs593.jpg"
  },
  {
    "id": "bgm226178",
    "title": "我的女友",
    "titleJp": "我的女友",
    "weekday": "周二",
    "airTime": "9/19 周二",
    "content": "播出：9/19 周二 网络\n制作：上海凡事网络技术有限公司\n话数：35\n原作：走路摇ZLY\n评分：6\n\n简介：讲诉热心工作的直男好青年与二次元“福利向”绘师女友之间的爆笑日常。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/73/c6/226178_PUenP.jpg"
  },
  {
    "id": "bgm226238",
    "title": "漫威蜘蛛侠 第一季",
    "titleJp": "Marvel's Spider-Man Season 1",
    "weekday": "周六",
    "airTime": "8/19 周六",
    "content": "播出：8/19 周六 \n话数：25\n评分：5.9\n\n简介：《终极蜘蛛侠》第四季完结，被新《蜘蛛侠》动画系列取代。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/a5/e5/226238_ydAiQ.jpg"
  },
  {
    "id": "bgm226618",
    "title": "鱼老板の日常",
    "titleJp": "深夜渔堂—鱼老板の日常",
    "weekday": "周五",
    "airTime": "8/25 周五",
    "content": "播出：8/25 周五 网络\n制作：盟族传媒\n话数：67\n评分：7\n\n简介：在不为人知的城市角落里有一家无证经营的夜宵摊，无良老板与四个无耻食客在这个狗烂儿的夜间小摊上发生了一连串令人啼笑皆非的离奇故事。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ed/80/226618_pEuvv.jpg"
  },
  {
    "id": "bgm226626",
    "title": "拔念",
    "titleJp": "拔念",
    "weekday": "周五",
    "airTime": "9/22 周五",
    "content": "播出：9/22 周五 网络\n制作：火鹤动漫\n话数：1\n导演：罗宗琪\n剧本：钟鹏、你家希总\n评分：4.5\n\n简介：至古以来不管是人类还是动物只要他的某种信念达到一定程度就会病变成为念灵，而念灵的外貌都千奇百怪，但是他们的目标都是出奇的统一就是将这个世界拉入地狱。而在某一天的下午，我们的男主角唐灵修在步行街巧遇一只猫形念灵，从而跟张氏后人的张如云以及她身边的火鹤相遇了，而他们在这充满千奇百怪念灵的世界发生些什么故事呢？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d3/98/226626_BbITH.jpg"
  },
  {
    "id": "bgm226655",
    "title": "新成龙历险记",
    "titleJp": "新成龙历险记",
    "weekday": "周一",
    "airTime": "8/14 周一",
    "content": "播出：8/14 周一 \n话数：52\n导演：曲强\n评分：1.6\n\n简介：每个孩子在做梦的时候都会进入同一个梦境世界，那是一个现实世界的儿童化投射的奇幻之地 ，只有梦境守卫者能够自由穿梭于两个世界。从梦中醒来的孩子们会记得梦境中的经历，但会忘记梦境守护者的存在。\n为了从孩子的噩梦中攫取能量完成通向现实世界的空间隧道，被困在梦境世界的乱来教授生产出各种胶囊怪物，把孩子们的美梦变成噩梦。每一集梦境守护者都和教授创造的怪物斗智斗勇，最终打败怪物，把美梦还给孩子。\n而孩子们则从噩梦历险中学到了解决烦恼的办法，快乐健康地成长。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/1d/30/226655_fkfKL.jpg"
  },
  {
    "id": "bgm226668",
    "title": "猫村狂想曲",
    "titleJp": "猫村狂想曲",
    "weekday": "周四",
    "airTime": "7/20 周四",
    "content": "播出：7/20 周四 网络\n制作：海狸工坊\n话数：13\n导演：马建敏、张希莹、刘涛\n\n简介：在广阔无垠的大海上，有一个猫爪形状的群岛，在主岛的东南角有一个充满生机和欢乐的村庄叫猫村。\n猫村面朝蔚蓝的大海，背靠神秘的猫耳山，是一个美丽、快乐的地方——清澈见底的海水随风拍打着金色的海岸；随处可见的石头瓦房上，缠绕着绵长的青萝藤蔓，微风吹过散落花香四溢。\n猫村住着一群猫族居民，他们世世代代以打渔为生，自给自足。在这个崇尚自然、敬畏生命的大家庭里，生活着一群天真淳朴、善良可爱的猫族小伙伴。\n 《猫村狂想曲》电视动画即讲述这群小伙伴在玩乐、探险过程中，相互陪伴、一起成长的故事。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/55/33/226668_1xdc8.jpg"
  },
  {
    "id": "bgm226758",
    "title": "超迷你战士",
    "titleJp": "超迷你战士",
    "weekday": "周三",
    "airTime": "9/27 周三",
    "content": "播出：9/27 周三 网络\n话数：52\n剧本：唐扬名、徐玮苗、吴陈昕、熊翔婷、潘贝尔\n人设：人物制作：褚琳琳、王亚楠、顾怡雯\n评分：5.7\n\n简介：你有烦恼吗？\n\n读书记不住？早上睡过头！恭喜你，你被烦恼星人入侵啦！烦恼星人来自宇宙最深最黑暗的地方，他们价值观扭曲，长相奇怪，体型小到你几乎看不见，因此能隐形般出没在人们的日常生活里，制造了一个又一个烦恼，破坏人们本该幸福的生活。\n\n最恐怖的是，人类一旦被烦恼星人缠上，就很容易被同化为烦恼星人，成为黑暗势力的一员。听说最近地球上的人们都染上了各式各样的烦恼，若是真是这样的话，那人类岂不是要面临新一波的灭种危机了！\n\n呼叫正能量，打败负能量！\n\n还好，钻石天文台的女娃博士研究发现，烦恼星人是由负能量组成，想要打败负能量，就需要正能量，于是她结合了东西智慧以及当天的早饭创造了勇气能量迷你勇与快乐能量迷你萌，他们体型虽然微小，却是能有效打击烦恼星人的超迷你战士！\n\n迷你勇是二人组的领头人，虽然是宇宙中最勇敢的能量体，但却天生胆小，因为女娃博士认为不害怕就前进那叫傻，只有越害怕越前进才是真勇敢！迷你萌则是宇宙中最快乐的能量体，他乐观又健忘，是个典型的享乐主义者，大难临头也能呼呼大睡，所幸其睡眠中散发出的快乐能量，总能带给伙伴加倍的力量！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/9a/56/226758_r49Qf.jpg"
  },
  {
    "id": "bgm226766",
    "title": "兔潮帮",
    "titleJp": "兔潮帮",
    "weekday": "周五",
    "airTime": "9/29 周五",
    "content": "播出：9/29 周五 网络\n话数：10\n评分：5\n\n简介：首部马桶番，陪伴你在马桶的时光。每集2分钟，用搞笑无对白的动画或人偶剧讲述PP兔与阿sir猪及其朋友们之间的故事。充满创意乐趣，融合音乐、节奏、丰富的肢体动作，倡导积极乐观，忠诚、相互陪伴的人生价值观。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/4d/f9/226766_R4iNn.jpg"
  },
  {
    "id": "bgm228057",
    "title": "图腾领域 第二季",
    "titleJp": "图腾领域2",
    "weekday": "周四",
    "airTime": "9/28 周四",
    "content": "播出：9/28 周四 \n话数：52\n导演：纪朝旭、毛禹涵\n音乐：原创音乐：顾鑫\n评分：7.4\n\n简介：在成功将邪恶势力的首领别刹罗击败后，本本佼一行伙伴也洞晓了别刹罗妄图以吸收炼兽之力统治龙之州的野心。为了阻止别刹罗的阴谋，本本佼众人毅然决定肩负起了拯救异世界的使命，开启了龙之州的冒险征途。遥远神秘的龙之州充满危机：别刹罗为首的恶势力正肆意侵略氏族部落，而原本象征龙之州强大守护的“九大炼兽”却分崩离析，各自为营。龙之州岌岌可危，打败别刹罗拯救龙之州刻不容缓。在险象迭生的龙之州探险中，本本佼一行先后与分散在各处的炼兽相遇。这些盘踞一方的炼兽们，有的在正义信仰的感召下做出表率，将象征神秘力量的信仰符印交付到了本本佼小队手中，为其指明方向；有的炼兽，却为非作歹争霸一方、甚至助纣为虐…… 在与步入歧途的炼兽们的对决中，本本佼五人以各自的信仰为名，依次唤回了迷失在心魔之间游走的炼兽们，不但使之重新燃起了失落已久的纯真信仰，并在这些挑战中使五人的图腾兽得到了全新力量的升华。与此同时，一支隐秘在龙之州上的、古老的神秘图腾师组织“信隐阁”也在悄然酝酿着自己的计划。决定龙之州命运的大战一触即发，各方势力聚集在象征着龙之州最高势力的逐末之巅下，拉开了终极之战帷幕。背负着正义使命、纯真信仰与深刻友谊的本本佼",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/2f/1e/228057_a77OT.jpg"
  },
  {
    "id": "bgm228445",
    "title": "拇指鸡",
    "titleJp": "拇指鸡",
    "weekday": "周三",
    "airTime": "7/26 周三",
    "content": "播出：7/26 周三 网络\n话数：12\n导演：车进、卢真妮\n\n简介：讲述了拇指鸡和好基友球球以及蓝胖子互相嫌弃却又相爱相杀甚至发生了某些“不可描述”画面的日常爆笑故事。这几位cosplay狂魔将轮番上演“棒棒糖引发的血案”、河神新编、入伍囧事等各式各样“禽兽难为禽兽”的搞笑故事。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/6f/32/228445_8yx3D.jpg"
  },
  {
    "id": "bgm228905",
    "title": "寻灵大冒险",
    "titleJp": "寻灵大冒险",
    "weekday": "周二",
    "airTime": "7/4 周二",
    "content": "播出：7/4 周二 \n话数：52\n剧本：董丽、关晓霓、Woonki Kim\n评分：10\n\n简介：作为医疗志愿者的兰博士带着女儿兰欣儿、儿子兰冰和我们的主角马诺去往波密岛从事野外研究工作。路上，遭遇了可怕的龙卷风，致使乘坐的直升机坠毁。迫降后，几人在丛林中走散了。只有马诺、兰欣儿和兰冰幸运地汇合在了一起。正当几个孩子担忧兰博士的下落之时，部族少女卓玛意外地与几人相遇了，并且推测出兰博士很可能是被哈玛族人带走了。善良的卓玛决定为几个新朋友带路，找寻兰博士。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b8/b0/228905_3zsQD.jpg"
  },
  {
    "id": "bgm229061",
    "title": "中华治水故事",
    "titleJp": "中华治水故事",
    "weekday": "周六",
    "airTime": "7/15 周六",
    "content": "播出：7/15 周六 \n制作：中南卡通\n话数：26\n导演：尹启仁\n剧本：闫彦、尹启仁\n音乐：薛正华\n\n简介：讲述了中国历史上与治水相关的26个故事。如神话中的女娲补天、精卫填海和历史上的大禹治水、西门豹、隋炀帝开大运河等，都是脍炙人口的故事题材。动画片旨在更多地传递人与自然和谐相处、“天人合一”的中国传统治水理念。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/e5/3e/229061_T22Uz.jpg"
  },
  {
    "id": "bgm229129",
    "title": "聪明的顺溜之特殊任务",
    "titleJp": "聪明的顺溜之特殊任务",
    "weekday": "周二",
    "airTime": "8/1 周二",
    "content": "播出：8/1 周二 \n制作：环球数码\n话数：10\n导演：卢德响\n剧本：编剧：施雅清、肖允杰、张杰、张军、詹美慧\n音乐：李林\n评分：5.2\n\n简介：顺溜、尚誉、高超、阿牛、洛江五人组成的特战小队，与安静、佳豪、国梁、俊杰、伟雄五少年接到指示去完成一个特殊任务。十人到达基地后被告知我军装备了一款大型体验式仿真VR国防教育系统，他们的考核任务是进入系统，完成系统给予的任务。上级利用这款以中国人民解放军九十年历程为背景制作的VR系统，让十人通过重温这段波澜壮阔的历史从中发现自身的不足，完成观念与情感的转变。 十集篇幅的故事将由两个小队进入不同的历史事件来演绎，五少年进入长征、抗战两阶段体验，从中他们将认识到现在的和平生活是先烈们前赴后继用鲜血换来，少年当自强不息报效国家。顺溜五特战队员则进入解放战争、抗美援朝、建国后期三个阶段，成为战役任务中的一员。从中他们将认识到那些在各个时期为民族解放崛起而战的英雄们才是真正的兵王，这才是兵王的意义和使命。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/3e/e7/229129_cJuim.jpg"
  },
  {
    "id": "bgm229525",
    "title": "山海宝贝",
    "titleJp": "山海宝贝",
    "weekday": "周二",
    "airTime": "8/22 周二",
    "content": "播出：8/22 周二 \n制作：绚素文化\n话数：26\n剧本：剧本指导：潘昊、李发钟\n音乐：配乐：柏大辅；音乐编辑：薛振华\n\n简介：在山海经中记录着千奇百怪的奇珍异兽，人们称之为神兽。虽为传说，但这些神兽却是真实存在的，只是不知为什么一直没有被人类所发现。直到有一天，不周镇的热血少年小炫遇到了一只会喷火的怪兽，神兽又重新出现在了人类的视野中。随之而来的却是各种谜团和奇怪现象的发生……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/7a/b6/229525_ML3J5.jpg"
  },
  {
    "id": "bgm229567",
    "title": "单身联盟 ODD",
    "titleJp": "单身联盟 ODD",
    "weekday": "周三",
    "airTime": "8/23 周三",
    "content": "播出：8/23 周三 网络\n制作：腾清动漫\n话数：50\n导演：王俊君\n剧本：吴璇、王俊君、李朋飞\n音乐：付文超、郑莹莹\n\n简介：主要讲述了4个雄性单身（迪莫、梅钞疯、陆晗、MAX）在单身公寓合租生活的日常故事。每一节故事内容主要是以各种短小精悍的笑料贯穿，并带出一个时下社会都市青年会遇到典型问题：如相亲、跳槽、找工作等，在搞笑之余，也有明显的现实指导意义，启发都市青年更好地对待生活，享受生活。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/f3/47/229567_RlHHH.jpg"
  },
  {
    "id": "bgm234078",
    "title": "酷杰的科学之旅之森林探险",
    "titleJp": "酷杰的科学之旅——森林探险",
    "weekday": "周三",
    "airTime": "9/6 周三",
    "content": "播出：9/6 周三 网络\n制作：中科数创(北京)数字传媒有限公司\n话数：16\n剧本：解卫勇、郝哲奎、刘夏、鲍琳\n评分：1\n\n简介：在一个神奇的世界里住着一群拥有超能力的人，他们都有各种各样的超能力。这里的小朋友们每年都要经历一次很重要的考试，超能力考试。主人公百变酷杰、糊涂蔡和疯狂安娜三人因为超能力考试成绩差，吊车尾而被派到人类世界进行残酷生存训练，通过在森林中不断探索地球生物的秘密而展开的一段奇趣、友谊、冒险的科学旅行故事。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/3d/d8/234078_svaNW.jpg"
  },
  {
    "id": "bgm240055",
    "title": "东方可儿之摩登学园",
    "titleJp": "东方可儿之摩登学园",
    "weekday": "周二",
    "airTime": "9/5 周二",
    "content": "播出：9/5 周二 \n制作：功夫动漫\n话数：52\n剧本：邓磊、夏司、蓝小河、谢金炜\n音乐：奔尼\n评分：6\n\n简介：在一个略微超前的未来社会里，每个学校都有自己的新闻电视台，与现代不同的是，这些学校的新闻节目主持人、记者和幕后工作人员都是本校学生。可儿是学校888电视台的明星记者。她与小伙伴小艾、小小、心怡、于阳、琪琪，还有可爱的宠物哆咪兔一起，努力为同学们、居民们献上来自城市或学校里面发生的有趣新闻。 具备了友爱、勤奋等中国传统美德的可儿，关心爱护着电视台的每一个同伴。她每次都能经历一个个奇特的报道故事，这些事件结合了未来世界的特点，有穿越来的古人、有不可思议的大发明，也有来自于社团内部的，伙伴们被卷入的事件。在这个过程中，她不断坚持着自己的价值观，在处理好各种突发事件的同时，不断成长，收获着友情和学业。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/6b/29/240055_0909I.jpg"
  },
  {
    "id": "bgm240537",
    "title": "虎皮萌企鹅",
    "titleJp": "Les As de la jungle",
    "weekday": "周三",
    "airTime": "7/26 周三",
    "content": "播出：7/26 周三 \n制作：TAT Productions\n话数：1\n导演：David Alaux\n剧本：David Alaux、Éric Tosti\n评分：6.5\n\n简介：虎企鹅Maurice从天而降到丛林中，它到底是一只企鹅，还是一只老虎?它的妈妈为什么是一只老虎?而它的孩子为什么是一条鱼?滑稽的无厘头的设计，反倒让这个角色充满了各种谜团。当丛林的命运危在旦夕，他们决定凭借着自己的智慧粉碎坏蛋考拉的阴谋。一场啼笑皆非的冒险一触即发。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/c0/80/240537_qqBSB.jpg"
  },
  {
    "id": "bgm240612",
    "title": "超级小熊布迷",
    "titleJp": "超级小熊BOOMi",
    "weekday": "周四",
    "airTime": "7/20 周四",
    "content": "播出：7/20 周四 网络\n制作：上游动漫\n话数：52\n导演：赖嘉晟\n剧本：赖嘉晟、颜廷昊、刘娟\n评分：4.3\n\n简介：BOOMi（中文名布迷）是一只想象力丰富的超级小熊，喜欢带着他的可爱小狗bibop（中文名贝卜）一起冒险。布迷相信一切想象所能企及的事他都能做到，并且他沉迷于想象世界中的每一个角色：宇航员、恐龙猎手、海洋探险家等等。对他来说，一切皆有可能。布迷积极活跃，聪明伶俐，好奇心强，并且总是喜欢带着可爱的伙伴bibop踏上每一个冒险的旅程。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/2b/c1/240612_ygYZK.jpg"
  },
  {
    "id": "bgm240749",
    "title": "艾米咕噜",
    "titleJp": "艾米咕噜",
    "weekday": "周二",
    "airTime": "7/18 周二",
    "content": "播出：7/18 周二 \n话数：52\n剧本：朱丽莉、徐玮苗、熊翔婷、吴陈昕\n\n简介：主人公是一个5岁的小女孩艾米，她和她圆滚滚的怪物朋友咕噜住在一片神奇的魔法森林里，有一棵大树屋。魔法森林里还生活着各种各样的动物和植物，他们都有自己热衷或者擅长的事情。当有朋友陷入困境时，艾米会积极开动脑筋，运用丰富的想象力，积极乐观地寻找问题的解决方案。这天，艾米，咕噜，小麦和叮叮当当一起玩捉迷藏。咕噜不小心滚下山坡，掉进了一个洞穴里，怎么也爬不出来。艾米想用藤蔓把咕噜拽出来，可是失败了。艾米突然有了主意，她吹出了一个巨大的泡泡，大泡泡把咕噜救了上来。艾米和咕噜还喜欢在魔法森林里探险，认识新朋友。对于陌生的生物，她从不凭第一印象来下结论，而会先去发现隐藏在外表下的本质。一天早上，艾米、咕噜和小麦发现花园里的小百合生病了。为了让小百合痊愈，大家来到蓝晶晶湖寻找有魔法的水。这时，大怪物塔塔出现了。艾米发现塔塔虽然长得可怕，但心地很善良。塔塔给蓝晶晶湖的湖水施了魔法，治好了小百合，而且还和大家成为了好朋友。此外，在魔法森林这片神秘奇幻的土地上，总是会有想不到的事情发生。这天，小麦在练习天气预报魔法。魔法泡泡里面竟然出现了草莓和浆果！天上怎么会下草莓和浆果呢？天空中出现了一头大鲸鱼，原来当云",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b2/cc/240749_tL8Za.jpg"
  },
  {
    "id": "bgm242592",
    "title": "海豹小白",
    "titleJp": "しろたん しろたんがいっぱい！",
    "weekday": "周六",
    "airTime": "8/12 周六",
    "content": "播出：8/12 周六 网络\n话数：24\n官网：https://www.youtube.com/playlist?list=PLX1erwN5lMb8GkAMFsQyZIDYzlBcRP36k\n评分：5.2\n\n简介：YouTube にてアニメ｢しろたん しろたんがいっぱい!｣全24話公開｡ 悠木 碧(ゆうき あおい)さんが『しろたん』の声を担当し､テーマ曲はロックバンド｢三回転とひとひねり｣による書き下ろし楽曲です｡ アニメでは『しろたん』を愛する人たちが描く“わたしの『しろたん』がこうあればいいのに“という夢の世界を表現し 姿かたちを変えたたくさんの『しろたん』が登場します｡",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d8/25/242592_6631e.jpg"
  },
  {
    "id": "bgm243334",
    "title": "棉花糖和云朵妈妈 第二季",
    "titleJp": "棉花糖和云朵妈妈 第二季",
    "weekday": "周六",
    "airTime": "9/30 周六",
    "content": "播出：9/30 周六 \n话数：120\n导演：张帆、黄安华\n评分：2\n\n简介：该片讲述了棉花糖和她的云朵妈妈之间的家庭生活趣事，棉花糖成长过程的每一件小事中展现出的善良、可爱、调皮都能带给妈妈惊喜，云朵妈妈也教会了棉花糖如何懂事。片中从小女孩的视角出发，立足于女孩的成长过程和微妙心理变化，轻松活泼的故事洋溢着温暖的母女亲情和家庭氛围，传递出80后父母和10后孩子的相处之道，映射出当代亲子家庭生活中快乐的点点滴滴。该片将健康地引导成千上万的女孩更加独立自主，更加努力追求有价值的人生目标和梦想。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ac/26/243334_D0gsw.jpg"
  },
  {
    "id": "bgm246665",
    "title": "乐高DC超级英雄美少女：失忆大冒险",
    "titleJp": "Lego DC Super Hero Girls: Brain Drain",
    "weekday": "周二",
    "airTime": "7/25 周二",
    "content": "播出：7/25 周二 \n话数：1\n\n简介：The DC Super Girls go LEGO® in this animated adventure brimming with brain-twisting action! The mind games are only beginning when Supergirl, Wonder Woman, and Batgirl have no recollection of a series of wrongdoings that they were responsible for. Who can the girls turn to when even Bumblebee, Katana and other members of Super Hero High are also up to no good? It will take more than super powers to untangle this mental mix-up and find out who or what is behind these mind-bending misdoings! Get u",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/3c/ae/246665_n63qK.jpg"
  },
  {
    "id": "bgm246921",
    "title": "猫姑娘",
    "titleJp": "Gatta Cenerentola",
    "weekday": "周四",
    "airTime": "9/14 周四",
    "content": "播出：9/14 周四 \n话数：1\n导演：Ivan Cappiello, Marino Guarnieri, Dario Sansone, Alessandro Rak\n官网：https://www.facebook.com/GattaCenerentola/?fref=ts\n评分：3\n\n简介：Cenerentola struggles to escape the shadow and evil schemes of her stepmother and six stepsisters who all live aboard the Megaride, a ship stuck in the port of a decaying future Naples.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/c3/a0/246921_arZeE.jpg"
  },
  {
    "id": "bgm247655",
    "title": "少年师爷之祭禹盛典",
    "titleJp": "少年师爷 第十部",
    "weekday": "周一",
    "airTime": "9/25 周一",
    "content": "播出：9/25 周一 \n制作：特立宙\n话数：26\n剧本：刘晔、胡颖之、金露艳",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d0/fe/247655_UM9Zy.jpg"
  },
  {
    "id": "bgm247863",
    "title": "小主人之正义联盟 第2季",
    "titleJp": "小主人之正义联盟Ⅱ",
    "weekday": "周六",
    "airTime": "9/9 周六",
    "content": "播出：9/9 周六 \n话数：52\n剧本：牛雪众、于开翔、陆文华\n评分：1\n\n简介：主要讲述了小主人报的小记者涛涛、梦梦化身动画片人物来到椭魔塔小镇和鸡鸣报社成员组成了正义联盟为了小镇的梦想和和平与负能量大王春春斗争的故事。在第二季的故事中，负能量大魔王春春再次回归，与第一季不同的是，掌控着春春的水晶邪神由于负能量不足而提前进入休眠期。为了唤醒水晶邪神重振统治地球的大业，春春潜心修炼，不断增强自身的战斗力和法力。与此同时，为了守护椭魔塔小镇的安全与和平，正义联盟也在不断进行体能训练，时刻准备迎接新的挑战……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/5e/73/247863_u42Uu.jpg"
  },
  {
    "id": "bgm247974",
    "title": "百变布鲁可",
    "titleJp": "百变布鲁可",
    "weekday": "周五",
    "airTime": "9/22 周五",
    "content": "播出：9/22 周五 网络\n制作：葡萄动画\n话数：20\n导演：李方圆\n剧本：夏雯、董媛媛、邓磊\n\n简介：《百变布鲁可》是葡萄动画专为2-6岁儿童打造的3D动画作品，小朋友们可以在动画中认识各种交通工具和工程车、并深入了解它们的用途，还能通过有趣的故事情节，培养积极互助、团结友爱的品质。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/e1/14/247974_tg7U4.jpg"
  },
  {
    "id": "bgm248713",
    "title": "爆笑功夫",
    "titleJp": "爆笑功夫",
    "weekday": "周一",
    "airTime": "9/25 周一",
    "content": "播出：9/25 周一 \n制作：鸿鹰动漫\n话数：52\n导演：叶蓓、祝铭\n剧本：贾甲、陈莹、陈镇洲\n人设：欧警华（人物美术）\n\n简介：在山清水秀的神州大地，住着三个善良活泼的孩子元龙、元芙和元雄。三个孩子团结友爱，互帮互助，他们用着学习来的中华武术，发扬着乐于助人的优良品质，帮助村民度过种种难关，在解决困难中遇到了诸多危险的事情，他们英勇斗争，最终，使村民们继续过回了幸福快乐的生活。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/bc/8e/248713_5cW04.jpg"
  },
  {
    "id": "bgm248892",
    "title": "猪迪克之古怪岛大冒险 第2季",
    "titleJp": "猪迪克之古怪岛大冒险Ⅱ",
    "weekday": "周一",
    "airTime": "8/14 周一",
    "content": "播出：8/14 周一 \n制作：百视传媒\n话数：26\n剧本：谢晓洋(刘磊)、李琦、杨轶、康静、李林霏\n人设：造型设计：唐然、潘潘\n评分：5.5\n\n简介：猪迪克古怪岛大冒险的续作！古怪岛大冒险的完结篇！猪迪克和豆包与所有小伙伴们齐聚一堂，共同对抗复活的火龙格力安，拯救世界，寻找爷爷！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ed/e2/248892_eefER.jpg"
  },
  {
    "id": "bgm252801",
    "title": "搞笑幻想15",
    "titleJp": "FUN 'N' FANTASY XV",
    "weekday": "周六",
    "airTime": "9/2 周六",
    "content": "播出：9/2 周六 网络\n话数：1\n导演：Matthew Shezmen\n评分：5.3",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/82/10/252801_niHnK.jpg"
  },
  {
    "id": "bgm254418",
    "title": "恶搞柴犬",
    "titleJp": "きもしば",
    "weekday": "周六",
    "airTime": "7/1 周六",
    "content": "播出：7/1 周六 网络\n话数：13\n评分：6.1\n\n简介：一只外表是柴犬的谜之生物，一座各种奇葩妖怪居住的东京破屋，这里，将有神秘的不可思议事件发生。这部剧里，令人捧腹地上演着大叔心的柴犬身边的生活故事。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/8a/0a/254418_WeWx1.jpg"
  },
  {
    "id": "bgm265354",
    "title": "Geoff The",
    "titleJp": "Geoff The",
    "weekday": "周日",
    "airTime": "9/3 周日",
    "content": "播出：9/3 周日 ",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/c3/86/265354_s14JO.jpg"
  },
  {
    "id": "bgm267374",
    "title": "小马国女孩 魔法公主特别篇",
    "titleJp": "My Little Pony Equestria Girls: Magical Movie Night",
    "weekday": "周二",
    "airTime": "8/8 周二",
    "content": "播出：8/8 周二 \n话数：3\n评分：7.1\n\n简介：Grab Your Popcorn, Because The Equestria Girls Are Back For A Magic-Filled Triple Feature!\nDANCE MAGIC\nWhen Rarity finds out about a music video competition, she's eager to convince her friends at Canterlot High to enter the contest. The girls soon learn that Crystal Prep Academy are also interested in participating in the contest. The students at CPA have many more resources and are better dancers! Will they be able to pull together and make a winning music video?\nMOVIE MAGIC\nThe Equestria Girl",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ae/9a/267374_gioG4.jpg"
  },
  {
    "id": "bgm269263",
    "title": "喜羊羊与灰太狼之发明大作战",
    "titleJp": "喜羊羊与灰太狼之发明大作战",
    "weekday": "周三",
    "airTime": "7/12 周三",
    "content": "播出：7/12 周三 \n话数：60\n导演：徐畅、陈辉衍\n剧本：刘峰、何佳良、刘维、罗玮、陈俊臣、梁子凯、卢燚勇、钟成、曾玲玲、李迪思、黄泽漩、谢慧豪、陈晓丹\n官网：http://www.22dm.com\n评分：4.8\n\n简介：在一次发明过程中，“青青草原首席发明家”慢羊羊，意外失去了发明能力。为了帮助慢羊羊找回发明能力，小羊们准备前往发明星球找天才发明家“妙多多”寻求帮助。当小羊们找到“妙多多”的时候发现灰太狼竟然已经骗走了超级发明战车“聚宝号”，并且准备针对小羊们。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ed/c2/269263_vv3i3.jpg"
  },
  {
    "id": "bgm297033",
    "title": "喷嚏",
    "titleJp": "(OO)",
    "weekday": "周五",
    "airTime": "7/14 周五",
    "content": "播出：7/14 周五 网络\n话数：1\n导演：Seoro Oh\n剧本：Seoro Oh\n音乐：Jung Hye-ji\n评分：7.2\n\n简介：The happenings of someone's nostrils",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/35/da/297033_1O9qQ.jpg"
  },
  {
    "id": "bgm302377",
    "title": "～世界の国々の子どもたちへ～",
    "titleJp": "～世界の国々の子どもたちへ～",
    "weekday": "周六",
    "airTime": "8/12 周六",
    "content": "播出：8/12 周六 网络\n话数：1\n官网：https://www.nhk.or.jp/archives/shogenarchives/no-more-hibakusha/special/anime-letter/#watch-video\n评分：4.5",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/4d/b7/302377_fv3f3.jpg"
  },
  {
    "id": "bgm302378",
    "title": "睦ちゃん～",
    "titleJp": "睦ちゃん～",
    "weekday": "周五",
    "airTime": "8/11 周五",
    "content": "播出：8/11 周五 网络\n话数：1\n官网：https://www.nhk.or.jp/archives/shogenarchives/no-more-hibakusha/special/anime-letter/#watch-video\n评分：6",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/60/23/302378_o3tOd.jpg"
  },
  {
    "id": "bgm302379",
    "title": "ホウセンカおじいちゃん",
    "titleJp": "ホウセンカおじいちゃん",
    "weekday": "周四",
    "airTime": "8/10 周四",
    "content": "播出：8/10 周四 网络\n话数：1\n官网：https://www.nhk.or.jp/archives/shogenarchives/no-more-hibakusha/special/anime-letter/#watch-video\n评分：5.5",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/0b/9e/302379_11P6o.jpg"
  },
  {
    "id": "bgm306854",
    "title": "真假森林王",
    "titleJp": "真假森林王",
    "weekday": "周六",
    "airTime": "9/16 周六",
    "content": "播出：9/16 周六 \n话数：1\n导演：张恒\n剧本：邓磊\n评分：2.5\n\n简介：本片为经典故事《狐假虎威》新编，主要讲述的是杂毛狐狸福斯为了救自己的儿子小福，假冒虎王洛克，与象龟一族战斗，最后成功粉碎了象龟及其冷血族统治森林的阴谋，虽然没有成为真正的森林之王，却赢得了虎王信任，成为森林之王的智囊。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/50/a4/306854_X9VMD.jpg"
  },
  {
    "id": "bgm314367",
    "title": "精靈戰車",
    "titleJp": "몬카트",
    "weekday": "周一",
    "airTime": "8/28 周一",
    "content": "播出：8/28 周一 \n话数：52\n官网：https://home.ebs.co.kr/monkart/main",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/7d/0b/314367_JYUyz.jpg"
  },
  {
    "id": "bgm320422",
    "title": "开心超人联盟之星际危机",
    "titleJp": "开心超人联盟之星际危机",
    "weekday": "周二",
    "airTime": "8/22 周二",
    "content": "播出：8/22 周二 \n制作：广东明星创意动画有限公司\n话数：52\n导演：黄伟明\n剧本：陈旭宁\n评分：5.6\n\n简介：遥远的古灵星发生了毁灭性的爆炸，幸存的三位超人——多心超人、伤心超人和恶心超人来到星星球向开心超人求救。以开心超人为首的五位超人为维护宇宙的正义，决定寻找古灵星爆炸的真相。届时除了有最受粉丝关注的配角古灵星三超人的回归之外，还有全新反派和机械类怪兽登场。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/e6/23/320422_MGzmh.jpg"
  },
  {
    "id": "bgm320587",
    "title": "中国传媒大学 2014级联合创作作品展",
    "titleJp": "中国传媒大学 2014级联合创作作品展",
    "weekday": "周三",
    "airTime": "7/19 周三",
    "content": "播出：7/19 周三 \n话数：29\n导演：刘毛宁、黄晨怡\n评分：5.7\n\n简介：1. 《The Knight》\n2. 《白日星辰【lighter】》\n3. 《今天作业被狗吃了》\n4. 《泥》\n5. 《白鲸》\n6. 《night tale》\n7. 《PLUTO》\n8. 《Assassin》\n9. 《：II》 RE\n10. 《报》\n11. 《追日》\n12. 《weave》\n13. 《归》\n14. 《客栈》\n15. 《抖》\n16. 《垂钓》\n17. 《剪头记》\n18. 《The Ball》\n19. 《爱呀》\n20. 《百桥镇》\n21. 《业障》\n22. 《绝命厮杀》\n23. 《月光公寓》\n24. 《竹隼》\n25. 《这个世界需要真正的英雄》\n26. 《游歌》\n27. 《想说的话》\n28. 《无题》\n29. 《苹果》",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/06/09/320587_Y5DKZ.jpg"
  },
  {
    "id": "bgm336230",
    "title": "大嘴巴 第一季",
    "titleJp": "Big Mouth Season 1",
    "weekday": "周五",
    "airTime": "9/29 周五",
    "content": "播出：9/29 周五 \n话数：10\n评分：5.3",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/c8/e7/336230_11O9M.jpg"
  },
  {
    "id": "bgm344605",
    "title": "我的爸爸是森林之王",
    "titleJp": "Bigfoot Junior",
    "weekday": "周三",
    "airTime": "7/26 周三",
    "content": "播出：7/26 周三 \n话数：1\n导演：Ben Stassen、Jérémie Degruson\n剧本：Bob Barlen、Cal Brunker\n评分：6.4\n\n简介：问题少年亚当在学校中经常被同学们欺负威胁，学校生活非常不如人意，一次偶然，他在家里的暗格中发现了母亲和已经“去世”的父亲通信，才得知自己的父亲并没有去世，而是独自隐居在人迹罕至的原始森林中，亚当非常生气母亲隐瞒了这个秘密，独自一人愤怒地离家出走踏上寻找父亲的冒险之旅。亚当在森林中找到了自己的父亲，意料之外的是父亲竟是传说中的“森林之王”，亚当在父亲的带领下逐步开发自己的野人天赋，住树屋、滑索道、和动物交流、无拘无束地飞速奔跑，二人搭档玩转丛林等等。然而欢乐时光中总是潜藏危机，一队黑衣人闯入丛林要将亚当父亲抓走，为了保护亚当，父亲落入陷阱，被直升机拖走，亚当决定和森林中的动物居民们一起救回父亲 。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/1c/ac/344605_nAASn.jpg"
  },
  {
    "id": "bgm378374",
    "title": "完美人生",
    "titleJp": "Being Pretty",
    "weekday": "周四",
    "airTime": "8/31 周四",
    "content": "播出：8/31 周四 \n话数：1\n导演：David James Armsby\n评分：7\n\n简介：\"Hello, citizens of Autodale. You are pretty. Your neighbours, friends and family are also pretty. But sadly, not everyone is pretty. Some are ugly ...We, here at Autodale, do not want \"uglies.\"",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/1b/76/378374_aSb6B.jpg"
  },
  {
    "id": "bgm384733",
    "title": "猪猪侠之超星萌宠 2",
    "titleJp": "猪猪侠之超星萌宠 2",
    "weekday": "周五",
    "airTime": "7/7 周五",
    "content": "播出：7/7 周五 \n话数：26\n评分：4.2\n\n简介：在迷糊博士的指导下，猪猪侠与各种奇异的外星人接触相识，他和铁拳虎解决了孤独星人、量子星人、全城电子产品失灵等事件所带来的危机后，猪猪侠与伙伴们处理突发事件的能力得到了锻炼，逐渐成为一名合格的星际特工。 迷糊博士本是超好玩联盟的创始人之一，为了躲避联盟首脑的通缉一直躲藏在童话星球，然而这一天，联盟的人终于找到迷糊老师藏身之处，由于双方实力差距悬殊，猪猪侠保护不了铁拳虎，连自己与伙伴都有生命危险，最后铁拳虎主动走向了联盟，以自己的心核换得大家的安全。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/24/9c/384733_w1952.jpg"
  },
  {
    "id": "bgm387104",
    "title": "动物巴士 第二季",
    "titleJp": "ゆかいなアニマルバス 第二期",
    "weekday": "周日",
    "airTime": "7/2 周日",
    "content": "播出：7/2 周日 \n制作：トムス・エンタテインメント、ジーニーズアニメーションスタジオ\n话数：12\n原作：Q-LiA\n导演：渡辺誠之\n评分：6\n\n简介：Part of TV Tokyo's Kinder TV (きんだーてれび) program.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/9c/4a/387104_j8p6j.jpg"
  },
  {
    "id": "bgm387106",
    "title": "稲川淳二のすご~く恐い話",
    "titleJp": "稲川淳二のすご~く恐い話",
    "weekday": "周二",
    "airTime": "9/5 周二",
    "content": "播出：9/5 周二 网络\n话数：10\n原作：稲川淳二\n评分：10\n\n简介：Based on a ghost stories book by Inagawa Junji.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ff/3e/387106_K1eSz.jpg"
  },
  {
    "id": "bgm398489",
    "title": "芭比之海豚魔法",
    "titleJp": "Barbie: Dolphin Magic",
    "weekday": "周日",
    "airTime": "9/17 周日",
    "content": "播出：9/17 周日 \n话数：1\n评分：6\n\n简介：芭比和她的姐妹们在一个阳光普照的岛屿度假胜地度过假期时，一只珍稀的宝石海豚不见了。 她和她神秘的新朋友Isla会找到它吗？ 最重要的是，Isla会与Barbie分享她的隐藏的秘密吗？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/46/1a/398489_6L0j4.jpg"
  },
  {
    "id": "bgm399908",
    "title": "人妻つぶ子",
    "titleJp": "人妻つぶ子",
    "weekday": "周四",
    "airTime": "7/6 周四",
    "content": "播出：7/6 周四 \n制作：ODDJOB\n话数：26\n导演：岡本優理子\n剧本：竹村武司\n人设：シャシャミン",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/82/a1/399908_kVyfH.jpg"
  },
  {
    "id": "bgm404734",
    "title": "Love in Ruins",
    "titleJp": "Love in Ruins",
    "weekday": "周四",
    "airTime": "8/3 周四",
    "content": "播出：8/3 周四 网络\n话数：1\n评分：9\n\n简介：Music video directed by Tetsuya Tatamitani for the single Love In Ruins by Gryffin, featuring Sinéad Harnett.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/8b/39/404734_pkApz.jpg"
  },
  {
    "id": "bgm420609",
    "title": "Bibury PROMOTION MOVIE",
    "titleJp": "Bibury PROMOTION MOVIE",
    "weekday": "周六",
    "airTime": "8/19 周六",
    "content": "播出：8/19 周六 网络\n话数：1\n导演：天衝\n音乐：どんまる（ビジュアルアーツ）\n人设：野中正幸\n官网：https://bibury-st.com/works/works01.php\n评分：6.3\n\n简介：アニメーション制作\n\nバイブリーアニメーションスタジオプロモーションムービー。イギリスにある小さな村―バイブリーで暮らす二人の少女の日常。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/9f/53/420609_hN1fy.jpg"
  },
  {
    "id": "bgm421162",
    "title": "My Little Pony Equestria Girls: Summertime Shorts",
    "titleJp": "My Little Pony Equestria Girls: Summertime Shorts",
    "weekday": "周日",
    "airTime": "7/30 周日",
    "content": "播出：7/30 周日 \n话数：16\n评分：7.3\n\n简介：My Little Pony Equestria Girls: Summertime Shorts is a series of Equestria Girls animated shorts that aired during Discovery Family's \"Summer Splash\" seasonal event in July-August 2017. Most of the shorts were aired after network presentations of movies, and the last two shorts were released on the Discovery Family GO! app on mobile devices.\n\nThe first three shorts take place during the first movie.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/c2/8e/421162_IrTd9.jpg"
  },
  {
    "id": "bgm421166",
    "title": "Fundamentals of Magic",
    "titleJp": "Fundamentals of Magic",
    "weekday": "周五",
    "airTime": "9/1 周五",
    "content": "播出：9/1 周五 网络\n话数：5\n评分：7.5\n\n简介：Fundamentals of Magic, also titled The FUNdamentals of Magic, is a series of animated shorts released weekly on Hasbro's YouTube channel. In this series of shorts, Princess Celestia teaches the basics of magic at the School for Gifted Unicorns. The pilot was first released on September 1, 2017, before a long hiatus, and it started weekly episodes on February 22, 2018.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ab/55/421166_V1vde.jpg"
  },
  {
    "id": "bgm435495",
    "title": "监禁",
    "titleJp": "Confinement",
    "weekday": "周四",
    "airTime": "8/3 周四",
    "content": "播出：8/3 周四 网络\n话数：*\n导演：Lord Bung\n评分：9\n\n简介：A Nihilistic immortal being named Connor is a subject in a giant facility containing unfathomable horrors hidden away from humankind A dark comedy focused on morality and beings known as SCP. The series follows Connor a young adult who seemingly cannot die although being killed in multiple gory fashions. He resides in a facility run by an unknown governmental organization that test on eldritch like monsters.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/db/a2/435495_wipAi.jpg"
  },
  {
    "id": "bgm439389",
    "title": "瑞克和莫蒂之精致死尸",
    "titleJp": "Rick and Morty Exquisite Corpse",
    "weekday": "周日",
    "airTime": "7/16 周日",
    "content": "播出：7/16 周日 \n话数：1\n导演：Dan Harmon、Justin Roiland\n评分：7.4\n\n简介：Rick Sandchez descends from a family of treasure-seekers who've all hunted for the same thing: a war chest hidden by the Founding Fathers after the Revolutionary War. Ben's close to discovering its whereabouts, as is his competition, but the FBI is also hip to the hunt.\n\n第三季“精致死尸”特别拼贴款宣传片",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b7/75/439389_e9ARZ.jpg"
  },
  {
    "id": "bgm463615",
    "title": "赛尔号大电影6：圣者无敌",
    "titleJp": "赛尔号大电影6：圣者无敌",
    "weekday": "周五",
    "airTime": "8/18 周五",
    "content": "播出：8/18 周五 \n制作：上海淘米动画有限公司(淘米网络)、上海艺薯数码科技有限公司\n话数：1\n音乐：李林（配乐作曲）\n人设：王颉恺、蒋骁越、王一帆、余晨、赵少华、田杰\n评分：3.6\n\n简介：《赛尔号大电影6：圣者无敌》是由淘米动画工作室、爱奇艺、鱼子酱文化、优漫卡通、甲壳虫动漫等联合出品的奇幻冒险类动画电影。该片由王章俊执导，于2017年8月18日在中国内地上映。本片讲述了圣者谱尼在失踪前，留下了一把钥匙手环给赛小息、卡璐璐、阿铁打。根据手环线索，赛小息等人决定前往万圣星解开谱尼生死结，可没想到这一消息让精灵捕手克拉卡获知。最后谱尼以王者归来的气势打败了克拉卡，赛小息等人完成了他们的使命。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/9a/b9/463615_jHOTx.jpg"
  },
  {
    "id": "bgm463624",
    "title": "激战奇轮3",
    "titleJp": "激战奇轮3",
    "weekday": "周一",
    "airTime": "9/18 周一",
    "content": "播出：9/18 周一 \n话数：36\n评分：6\n\n简介：以阿鲁鲁为首的始源星族，自称是奇轮星和奇轮战士的主人，奇轮王烈焰被擒获，并被强行给予神兽轮，变成只懂破坏的工具。失控烈焰在地球大肆破坏，但在小萨儿子小吉爱的呼唤下恢复清醒，并吸收神兽轮的力量，升级为全新形态。此时小萨因调查事件真相，将烈焰交托给小吉后独自离开。小吉、烈焰为了拯救奇轮星，参加地球奇轮选拔赛",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/00/4b/463624_suAuw.jpg"
  },
  {
    "id": "bgm464665",
    "title": "铜鼓奇缘",
    "titleJp": "铜鼓奇缘",
    "weekday": "周二",
    "airTime": "7/11 周二",
    "content": "播出：7/11 周二 \n话数：14\n导演：王国仁、覃海川\n剧本：李燕飞、罗满、陆潇原\n\n简介：塞壬来源自古老的希腊神话传说，在神话中的她被塑造成一名人面鸟身的海妖，飞翔在大海上，拥有天籁般的歌喉，常用歌声诱惑过路的航海者而使航船触礁沉没，船员则成为塞壬的腹中餐。别有用心的塞壬高科技公司，受传说的海上女妖故事启发，开展魔音计划，在东南亚的无人岛上建设了TEM高频声波传输发射塔，从世界各地选出歌声与魔音高度匹配的歌手，用高科技系统把歌手魔化，欲以此手段控制船员实现海盗计划。\n\n      塞任公司到中国海选魔歌手，某学校的学生刘婉馨的好朋友筱米被选中了，刘婉馨为了拯救好友，在古老的壮族村落中，获得了能够击败魔音的净音铜鼓的线索。为了寻找遗失在东盟的净音铜鼓，刘婉馨不顾塞壬公司的阻拦和追击，毅然踏上了一段惊险的冒险之旅。在寻找过程中，刘婉馨与越南少年武石甲、泰国少女穆莱尔和柬埔寨少年索朗弓结下深厚的异国情缘。在索朗弓的帮助下，刘婉馨寻到了失落在柬埔寨圣地的壮族净音铜鼓，刘婉馨与东盟各国的小伙伴在觉醒的塞壬公司人员帮助下，在无人岛上最终以战胜魔音并拯救好友的励志故事。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/4d/e2/464665_AWn33.jpg"
  },
  {
    "id": "bgm484249",
    "title": "映画くまのがっこう パティシエ・ジャッキーとおひさまのスイーツ",
    "titleJp": "映画くまのがっこう パティシエ・ジャッキーとおひさまのスイーツ",
    "weekday": "周五",
    "airTime": "8/25 周五",
    "content": "播出：8/25 周五 \n话数：1\n原作：絵本シリーズ「くまのがっこう」 （文:あいはらひろゆき　絵:あだちなみ 出版:ブロンズ新社）\n官网：https://www.bn-pictures.co.jp/the-bears-school/\n评分：4\n\n简介：みんなのスイーツをひとりで食べてしまったジャッキー。\nおにいちゃんたちに怒られて、とびだした先で出会ったのは\n見習いパティシエの女の子、ミンディでした。\nスイーツが大好きなジャッキーは、ミンディのおばあちゃんが\nパティシエをやっているスイーツ屋さん、「スイーツランド」で\nミンディといっしょにパティシエの修行をすることに。\n\nしかし、この「スイーツランド」を\n村の村長が乗っ取ろうと企んでいて・・・\n\n原作に登場するキャラクターはもちろん、\n個性ゆたかな映画オリジナルキャラクターたちがくりひろげる、\nあったかで、ちょっぴりせつない物語です。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/bb/8d/484249_9aCf0.jpg"
  },
  {
    "id": "bgm500046",
    "title": "头条都是他",
    "titleJp": "头条都是他",
    "weekday": "周日",
    "airTime": "8/20 周日",
    "content": "播出：8/20 周日 \n话数：7\n评分：5.4\n\n简介：他是超级偶像，也是话题王子，拥有吸粉魅力，也有招黑体质,。这是一部讲述逗比偶像们的日常漫画……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/04/38/500046_68S9O.jpg"
  },
  {
    "id": "bgm500417",
    "title": "末日前三分三十三",
    "titleJp": "末日前三分三十三",
    "weekday": "周二",
    "airTime": "7/18 周二",
    "content": "播出：7/18 周二 \n话数：1\n导演：CHENGHUA YANG(杨成桦)\n\n简介：某个来自玛雅的小男孩儿做了世界末日的噩梦之后，无意间得到了神所赐予的三件宝贝，于是他决定穿越时空拯救世界…",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/bc/e6/500417_7aBa1.jpg"
  },
  {
    "id": "bgm516068",
    "title": "宝可梦 太阳&月亮：天文馆",
    "titleJp": "ポケットモンスター サン＆ムーン プラネタリウム",
    "weekday": "周日",
    "airTime": "9/10 周日",
    "content": "播出：9/10 周日 \n话数：1\n评分：6.3\n\n简介：明天是一个非常罕见的日子，可以看到日全食\n如果错过这个机会，未来将有超过300年的时间才可以在阿罗拉看到\n听到这个消息的小智和马玛内一起内去了位于可以看到日全食区域中心的Eclipse岛食！\n在那里遇到了正在世界各地追逐日食的“日食猎人”的弗雷德，并一起观察日食\n然而，不幸的是当天的天气是阴天……\n小智一行人为了看到云层之上的日食，决定攀登山峰！\n另一方面，火箭队也为了获得在日食期间出现的稀有宝可梦，\n而从穿着熊的山洞逃了出来。\n与此同时，火箭队为了捕捉皮卡丘，赶紧登顶，站在山顶！\n这样做的时候，日食已经开始了！\n小智一行人可以看到日食吗！？\n不要错过！太阳和月亮发生的“奇迹的瞬间”",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/f3/6f/516068_QnQ0h.jpg"
  },
  {
    "id": "bgm523509",
    "title": "Monster High: Adventures of the Ghoul Squad",
    "titleJp": "Monster High: Adventures of the Ghoul Squad",
    "weekday": "周五",
    "airTime": "8/11 周五",
    "content": "播出：8/11 周五 \n话数：14\n\n简介：D. Laura And Friends Battle In This Thrilling And Funny Animated TV Series.After learning about holidays and secretly observing a human family celebrating, Draculaura convinces the students at Monster High that it is time for the monsters to come up with their own holiday.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/53/ab/523509_7zZ35.jpg"
  },
  {
    "id": "bgm523968",
    "title": "魔法校车再次启程",
    "titleJp": "The Magic School Bus Rides Again",
    "weekday": "周五",
    "airTime": "9/29 周五",
    "content": "播出：9/29 周五 \n话数：30\n导演：Richard Weston\n\n简介：In the sequel to the original animated series, the flagship Valerie Frizzle (now Professor Frizzle) gets her Ph.D. and retires from teaching at Walkerville Elementary School. She then hires her younger sister, Miss Fiona Frizzle, to teach the class, and passes the keys of the Magic School Bus over to her. The kids journey on exciting new field-trips, discovering new locations, creatures, time periods and more to learn about the wonders of science, educating viewers along the way, on the eponymou",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/49/5d/523968_4JoH3.jpg"
  },
  {
    "id": "bgm537698",
    "title": "弹叮铛历险记",
    "titleJp": "弹叮铛历险记",
    "weekday": "周三",
    "airTime": "9/13 周三",
    "content": "播出：9/13 周三 \n话数：26\n\n简介：弹叮铛、波比鸭、巨岩鳄是外星（地球称之为克里星）的三位王子，爱好星际旅行。在他们旅行途中，外星发生叛乱，大将军卡米特篡权，将国王和王后幽禁，并派遣幻兽猫追击三位王子。弹叮铛三人迫降地球，幻兽猫为了追赶弹叮铛等人也来到地球,但他的飞船在与弹叮铛的空战过程中被击落，他收到的最后一个命令是阻止弹叮铛等人回到克里星并夺得克里水晶。 弹叮铛三人与地球孩子龙天星相遇并很快成为朋友，并一起进入校园和人类家庭，与地球和谐共处。幻兽猫坠落白博士的垃圾场，与这个落魄的二手科学家发生了小规模冲突，白博士害怕幻兽猫的外星武器，也想得到外星科技来帮助自己研究，各自心怀鬼胎的他们勾结在一起，为弹叮铛他们返回克里星制造麻烦，并且伺机抢夺克里水晶。 在弹叮铛三人与幻兽猫的交锋过程中，三王子和地球朋友团结在一起为了保护地球和人类不受欺侮，克服困难，伸张正义，在龙天星，安小智等人的帮助下，一次又一次的将白博士和幻兽猫的阴谋粉碎，但也一次又一次错过回克里星的机会。国王和王后还在克里星备受煎熬，弹叮铛他们要为回归家园不断努力，拯救自己的星球。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/fc/3b/537698_GZXGs.jpg"
  },
  {
    "id": "bgm541328",
    "title": "火柴人 VS 油管",
    "titleJp": "Animation vs. YouTube",
    "weekday": "周四",
    "airTime": "8/3 周四",
    "content": "播出：8/3 周四 \n话数：1\n评分：7\n\n简介：《火柴人 VS 油管》是Alan Becker创作的第六部作品。它是动画师 VS 动画系列的第二部衍生作品。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/60/9f/541328_Byjsj.jpg"
  },
  {
    "id": "bgm541550",
    "title": "Running Man 动画版",
    "titleJp": "애니메이션 런닝맨",
    "weekday": "周六",
    "airTime": "7/29 周六",
    "content": "播出：7/29 周六 \n制作：LOCUS\n话数：27\n官网：https://programs.sbs.co.kr/culture/anirunningman/about/54953\n\n简介：제 100회 런닝맨 챔피언십의 막이 오르는 트리시티 메인 스태디움.\n대회 예선을 거쳐 본선에 진출한 7명의 런닝맨들이 트리시티에 도착하는데,\n개막의 들뜬 분위기를 느껴볼 틈도 없이 첫 경기 시작을 알리는 방송에 일단 달리기 시작한다.\n\n각자 종족의 기대와 자신만의 사연을 안고 출전한 런닝맨들.\n연합과 배신이 반복되는 개인전, 팀워크를 필요로 하는 팀전 등을 거치며 치열한 경쟁을 펼치는데,\n예고 없이 등장한 의문의 경쟁자들과의 대전에서는 그들의 막강한 파워에 밀려 궁지에 몰리기도 한다.\n\n한편, 런닝맨들이 고전하는 모습을 지켜보고 있는 피코크족 챠밍골드,\n대회 주최자로서 막강한 권력을 쥐고 있는 그는 대회의 화려함 뒤에서 뭔가 일을 꾸미고 있는 듯하다.\n런닝맨들을 둘러싸고 일어나는 일련의 사건들, 그리고 그 모든 것이 연결된 소울트리 아래 지하연구실.\n급기야 결승전을 앞두고 소울트리에 이상이 생기면서 런닝맨 챔피언십은\n전혀 다른 국면으로 접어들게 되는데…",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/96/88/541550_HRFo2.jpg"
  },
  {
    "id": "bgm544428",
    "title": "奶奶的守护天使",
    "titleJp": "BAOZHA!",
    "weekday": "周二",
    "airTime": "7/25 周二",
    "content": "播出：7/25 周二 网络\n话数：1\n导演：Jasper Liu\n剧本：Jasper Liu、Bryan Goo、Jolene Cheng\n官网：https://baozha2016.wordpress.com/\n评分：7\n\n简介：本片《Baozha》是由Jasper Liu执导，并由Jasper Liu、Bryan Goo和Jolene Cheng共同创作的一部2D动画电影，这也是三人在南洋理工大学艺术设计与媒体学院（NTU ADM）时期的作品，先后获得新加坡全国青年电影奖、Kraken Con最佳学生动画电影等近30项动画奖项。\n一个年轻的守护天使 Baozha 的职责是保护倒霉的奶奶，尽管她对成为英雄更感兴趣，但每次都能成功拯救奶奶。直到有一次她遇到了棘手的情况……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/eb/12/544428_tvu48.jpg"
  },
  {
    "id": "bgm547668",
    "title": "回家",
    "titleJp": "집으로",
    "weekday": "周六",
    "airTime": "7/15 周六",
    "content": "播出：7/15 周六 ",
    "coverImage": ""
  },
  {
    "id": "bgm547683",
    "title": "我们是节拍怪物",
    "titleJp": "우리는 비트몬스터",
    "weekday": "周一",
    "airTime": "8/28 周一",
    "content": "播出：8/28 周一 \n话数：13",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/5c/60/547683_2F4LE.jpg"
  },
  {
    "id": "bgm552111",
    "title": "驯龙高手：飞越边界 第五季",
    "titleJp": "Dragons: Race to the Edge Season 5",
    "weekday": "周五",
    "airTime": "8/25 周五",
    "content": "播出：8/25 周五 网络\n话数：13\n评分：7",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/92/bd/552111_e2ypX.jpg"
  },
  {
    "id": "bgm554387",
    "title": "乐高幻影忍者番外篇：吴大师的茶铺",
    "titleJp": "LEGO Ninjago：Wu's Teas",
    "weekday": "周四",
    "airTime": "7/13 周四",
    "content": "播出：7/13 周四 \n话数：20\n导演：Anne-Marie Solling Kristensen、Benjamin Brokop、Emma Hjulmand Nielsen、Kenneth Bonde、Kristian Haskjold、Mads Buch、Michael Helmuth Hansen、Per During Risager、Peter Egeberg、Peter Hausner、Rene Madsen、Rolf Krarup、Trylle Vilstrup\n剧本：Jordan Dunn、Michael Kvamme、Mark Lester、Steven Wilson\n评分：6.8\n\n简介：Wu's Teas is a series of twenty Ninjago shorts. It focuses on Wu's new tea shop, \"Steeper Wisdom\", and their rivalry with the coffee shop. The series can be watched as a single 20 minute \"episode\" or as 20 individual shorts. These shorts are not canon. The shorts were released as one episode on July 13, 2017",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/4f/f7/554387_pydu5.jpg"
  },
  {
    "id": "bgm565179",
    "title": "最后的传说",
    "titleJp": "The Last Fiction",
    "weekday": "周二",
    "airTime": "8/1 周二",
    "content": "播出：8/1 周二 \n导演：Ashkan Rahgozar\n\n简介：与地狱世界进行了一场战斗之后，波斯国王决心将恶魔铲除，他将王位赐予了王子Zahak。然而邪恶的一面在Zahak的灵魂中再现，铁匠Kaveh为此发起了革命，这场光明与黑暗的战役谁能获得胜利呢？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/f9/74/565179_033u0.jpg"
  },
  {
    "id": "bgm566083",
    "title": "新大头儿子和小头爸爸 第四季",
    "titleJp": "新大头儿子和小头爸爸 第四季",
    "weekday": "周一",
    "airTime": "7/17 周一",
    "content": "播出：7/17 周一 \n话数：100",
    "coverImage": ""
  },
  {
    "id": "bgm574328",
    "title": "乐高：未来骑士团 第四季",
    "titleJp": "Nexo Knights Season 4",
    "weekday": "周一",
    "airTime": "8/21 周一",
    "content": "播出：8/21 周一 \n话数：10\n导演：Dave Osborne、Stu Galbme、Jean Paul Vermeulen\n音乐：unbreakable\n评分：7.3\n\n简介：Jestro gains the idea to ambush the Fortrex in hopes of cheering up the Cloud of Monstrox unaware that the knights are at the party. Fortunately, Ava is able to restore Merlok 2.0 to the Fortrex and he is able to provide the Knighton Academy students with a Nexo power that allows them to fight back against the Stone Monster Army, forcing them to retreat (as they do not have the Cloud of Monstrox to reanimate them) much to the Cloud of Monstrox's amusement. Back at the party, Macy loses control C",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/06/23/574328_R7oLj.jpg"
  },
  {
    "id": "bgm579269",
    "title": "守坝员的诗",
    "titleJp": "Pig: The Dam Keeper Poems",
    "weekday": "周五",
    "airTime": "8/4 周五",
    "content": "播出：8/4 周五 网络\n制作：トンコハウス\n话数：10\n导演：Erick Oh\n官网：https://www.tonkohouse.com/projects/dam-keeper-poems\n评分：6\n\n简介：Pig lives at the top of a hill in a town surrounded by a destructive, dark cloud. Before Pig’s father leaves to find a solution to the cloud, he builds Pig a small wooden dam to protect him and the town. The dam’s windmill keeps the cloud at bay, and Pig now has the responsibility to care for the dam. Young and alone, Pig finds love and family through his friendship with Fox, and continues to care for the townsfolk in a variety of ways. However, Pig struggles with the absence of his father, and ",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/32/89/579269_u49YI.jpg"
  },
  {
    "id": "bgm595383",
    "title": "小狗！",
    "titleJp": "Puppy!",
    "weekday": "周五",
    "airTime": "7/28 周五",
    "content": "播出：7/28 周五 网络\n话数：1\n导演：Genndy Tartakovsky\n评分：6\n\n简介：本作世界观建立在[精灵旅社2]之上，吸血鬼德古拉之孙丹尼斯得到了一只怪兽尺寸的超大宠物狗，结果引发一场欢乐闹剧。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/a2/a9/595383_D3fa5.jpg"
  },
  {
    "id": "bgm606269",
    "title": "亲爱的安杰丽卡",
    "titleJp": "Dear Angelica",
    "weekday": "周五",
    "airTime": "9/29 周五",
    "content": "播出：9/29 周五 \n评分：1\n\n简介：这是一个讲的是主人公杰斯卡进入她母亲Angelica梦幻般的记忆中的故事，也是封面飞龙的来源。她母亲是一名演员，职业生涯中曾参演过不同类型的影片，包括戏剧、恐怖片和儿童科幻片。很快场景就变得没有那么怪异了，杰斯卡端坐在房间内写信，我站在她的身后看着她描绘的印象派画风的家 具。这个故事并不以游戏方式进行交流，而是需要观众移动自己脚步去观看不同的记忆内容。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/7c/dd/606269_7iiJE.jpg"
  },
  {
    "id": "bgm627297",
    "title": "成为英雄吧 第一季",
    "titleJp": "OK KO! Let's Be Heroes Season 1",
    "weekday": "周二",
    "airTime": "8/1 周二",
    "content": "播出：8/1 周二 \n话数：52\n导演：Toby Jones\n剧本：Toby Jones、Ian Jones-Quartey\n\n简介：在201X年的未来世界里，天真的少年KO梦想成为一名超级英雄，他生活在一个以电子游戏为灵感的、位于莱克伍德广场的世界中。幸运的是，他成为了加尔杂货店的新员工，这家杂货店是超级英雄们购买装备的首选之地，也是KO和他的同事兼好友——人类伊妮德（Enid）和外星人拉迪克尔斯（Radicles，简称拉德Rad）——的聚会场所。拉迪克尔斯有点懒散，而伊妮德则以冷静沉着的大姐姐形象著称，尽管她似乎缺乏帮助别人的动力。杂货店老板加尔先生（Mr. Gar）总是想方设法让这三个人保持警觉，经常给他们布置各种各样的任务。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/53/f7/627297_7wf9K.jpg"
  },
  {
    "id": "bgm630365",
    "title": "哈维与魔法博物馆",
    "titleJp": "Hurvínek a kouzelné muzeum",
    "weekday": "周四",
    "airTime": "8/31 周四",
    "content": "播出：8/31 周四 \n话数：1\n导演：Martin Kotík、nna Evlannikov\n\n简介：Harvie is a smart but a bit too lively boy with one ambition, to finish the last level of his computer game. Once in the Gamers Hall of Fame, his absent-minded father, would finally be proud of him. But finishing the game turns out to be only the start of a real adventure that takes Harvie, his dog Jerry, and his friend Monica deep into the forgotten realms of the city's old puppet museum.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ff/76/630365_cKM6K.jpg"
  },
  {
    "id": "bgm642498",
    "title": "喜羊羊与灰太狼之智趣羊学堂 地球嘉年华",
    "titleJp": "喜羊羊与灰太狼之智趣羊学堂 地球嘉年华",
    "weekday": "周一",
    "airTime": "7/17 周一",
    "content": "播出：7/17 周一 网络\n制作：原创动力\n话数：26\n导演：胡丹\n剧本：李迪思、曾玲玲、梁子凯\n\n简介：移动的地球嘉年华来到了青青草原。为了获得嘉年华的终极大奖——百科全书，小羊们和灰太狼进入嘉年华挑战里面的游乐项目，收集游戏票根。\n\n在嘉年华里，小羊们遇到了导游地球仪姐姐。在地球仪的带领与指引下，他们坐上过山车上天入海，体验水循环的过程；他们也到气象屋里探险，认识了风雨雷电雪等气象家族；他们还搭上四季巡游花车，帮助春夏秋冬四季顺利过渡。\n\n灰太狼为了比小羊们收集更多票根，总是争着去挑战游乐项目，却都失败。而小羊们积极开动脑筋，频频夺得头筹。\n\n在玩乐的过程中，羊狼渐渐学到了丰富的自然科学和地理知识，更加深入了解地球的构造与运行。随着小羊们与灰太狼手上的票根越来越多，最终成功兑换了百科全书，亦收获了许多珍贵的知识与回忆。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/6b/cc/642498_3Z4ke.jpg"
  },
  {
    "id": "bgm649028",
    "title": "Lego Elves: Secrets of Elvendale",
    "titleJp": "Lego Elves: Secrets of Elvendale",
    "weekday": "周五",
    "airTime": "9/1 周五",
    "content": "播出：9/1 周五 \n制作：Studio Mir\n话数：8\n导演：Kalvin Lee\n\n简介：LEGO Elves picks up with its hero character Emily Jones as she returns through the portal to Elvendale with her little sister, Sophie. After charming many of the Elves upon her arrival, Sophie is taken by the cruel Goblin King and his evil minions. Emily and her cast of Elf friends head deep into a magical forest to save her sister and free Goblin Village from its tyrannical king. Adding to the existing line-up of Netflix original series from The LEGO Group (LEGO Bionicle: The Journey to One and",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/43/89/649028_NvVOP.jpg"
  },
  {
    "id": "bgm148037",
    "title": "伤物语Ⅲ冷血篇",
    "titleJp": "傷物語Ⅲ冷血篇",
    "weekday": "周三",
    "airTime": "7/12 周三",
    "content": "播出：7/12 周三 \n制作：SHAFT\n话数：1\n原作：西尾維新「傷物語」（講談社BOX）\n导演：尾石達也\n剧本：木澤行人、中本宗応\n音乐：神前暁\n人设：渡辺明夫、守岡英行\n官网：http://www.kizumonogatari-movie.com/\n评分：8.2\n\n简介：ドラマツルギー、エピソード、そしてギロチンカッター――怪異の専門家・忍野メメの助力も得て、3人の強敵との戦いに勝ち抜いた阿良々木暦。彼はついに、吸血鬼キスショット・アセロラオリオン・ハートアンダーブレードの四肢を奪い返すことに成功する。すべては、普通の人間に戻るため……。しかし再びキスショットのもとを訪れた暦は、吸血鬼という存在、その恐るべき本質を知ることになるのだった。決して取り返しのつかいない自分の行為を悔やみ、そしてその顛末に困惑する暦。後悔にさいなまれる彼の前に現れたのはほかでもない、暦の「友人」羽川翼だった。そして彼女が暦に告げた、ある提案とは……。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b6/15/148037_RGxYY.jpg"
  },
  {
    "id": "bgm203526",
    "title": "来自深渊",
    "titleJp": "メイドインアビス",
    "weekday": "周五",
    "airTime": "7/7 周五",
    "content": "播出：7/7 周五 \n话数：13\n原作：つくしあきひと（竹書房「WEBコミックガンマ」）\n导演：小島正幸\n剧本：倉田英之(1-3,7-9,13)、小柳啓伍(4-6,10-12)\n人设：黄瀬和哉\n官网：https://miabyss.com/index_1st.html\n评分：8.2\n\n简介：在每一个角落都被探索完毕的世界中，唯一残留的秘境——大洞穴“深渊”。不知道延续到何方，深不见底的巨大纵向洞穴，栖息着各种奇妙奇怪的生物们，沉眠着现在的人类无法制造的贵重遗物。“深渊”那充满了不可思议的姿态吸引了人们，并驱使人们展开冒险。如此，多次挑战大洞穴的冒险者们，陆续得到了“探窟家”的名号。\n       住在建造于深渊边缘的城镇“奥斯”的孤儿莉可，梦想着有朝一日成为母亲那样伟大的探窟家，并解开深渊的谜团。这样的某一天，莉可在探索深渊的途中，捡到了有着少年样貌的机器人…？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/f7/bf/203526_q2P6P.jpg"
  },
  {
    "id": "bgm187276",
    "title": "游戏人生 零",
    "titleJp": "ノーゲーム・ノーライフ ゼロ",
    "weekday": "周六",
    "airTime": "7/15 周六",
    "content": "播出：7/15 周六 \n话数：1\n原作：榎宮祐（MF文庫J『ノーゲーム･ノーライフ』／KADOKAWA刊）\n导演：いしづかあつこ\n人设：田﨑聡\n官网：http://ngnl.jp\n评分：8.2\n\n简介：那是个战争和暴力皆被神所禁止，由“游戏”决定一切的「盘上世界」。\n战无不胜的兄妹玩家，空和白降临这个世界的六千余年前，有着诞生悠久大战，开天杀星的少年和少女。\n这是影响至今的最古老的神话。\n那不曾被人传颂的故事，现在拉开帷幕……。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/2b/93/187276_3TRqx.jpg"
  },
  {
    "id": "bgm175596",
    "title": "终物语（下）",
    "titleJp": "終物語(下)",
    "weekday": "周六",
    "airTime": "8/12 周六",
    "content": "播出：8/12 周六 \n制作：SHAFT\n话数：7\n原作：西尾維新「終物語 下」（講談社BOX）\n导演：板村智幸\n剧本：木澤行人×中本宗応\n音乐：羽岡佳\n人设：渡辺明夫\n官网：http://www.monogatari-series.com/owarimonogatari/\n评分：8.1\n\n简介：臥煙伊豆湖の振るう怪異殺しに切り刻まれ、阿良々木暦は死んだ――だが死んだはずの暦は、とある場所で目を覚ます。\nそこにいたのは、成仏したはずの八九寺真宵だった。\n不思議がる暦に、彼女はこう告げた。\n「ここはですね――阿良々木さん。地獄です」そして暦は自分が死んだ意味を知る。\n阿良々木暦が「何」でできているかを知る物語にして、すべての「始まり」を知る物語は、ここに締めくくられる――",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/53/29/175596_Dp6j4.jpg"
  },
  {
    "id": "bgm211269",
    "title": "探险活宝 第九季",
    "titleJp": "Adventure Time season 9",
    "weekday": "周日",
    "airTime": "9/17 周日",
    "content": "播出：9/17 周日 \n话数：13\n评分：8.4",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/82/58/211269_WLl3n.jpg"
  },
  {
    "id": "bgm211089",
    "title": "剧场版 吹响吧！上低音号～想要传达的旋律～",
    "titleJp": "劇場版 響け！ユーフォニアム～届けたいメロディ～",
    "weekday": "周六",
    "airTime": "9/30 周六",
    "content": "播出：9/30 周六 \n制作：京都アニメーション\n话数：1\n原作：武田綾乃（宝島社文庫「響け！ユーフォニアム」シリーズ）\n导演：小川太一\n剧本：花田十輝\n音乐：松田彬人\n人设：池田晶子\n官网：http://anime-eupho.com/\n评分：8.1\n\n简介：吹奏楽コンクール全国大会出場を控えた、\n私たち北宇治高校吹奏楽部。\nうだるような夏の暑さが去り、秋の涼しげな気配が近づいたころ。\n\n先輩が退部するかもしれない……。\n私たちを襲った衝撃は大きく、不安をそう簡単に拭うことができなかった。\n\n美人でカリスマ性があって、ユーフォが上手くて、みんなから頼りにされている「特別」な先輩。\n\nでも、ふとした瞬間に見せる氷のように冷たい表情、他人を突き放すような瞳、誰にも本当の自分を見せない先輩。\n\n「全国に出たい」\n誰よりもそう思っているのに、ただの高校生のくせに無理に大人ぶろうとする先輩。\n\nそんな先輩が私は苦手で……、\nもしかしたら嫌いだったかもしれない。\n\nだけど私は——。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/47/72/211089_mX7yK.jpg"
  },
  {
    "id": "bgm219654",
    "title": "马男波杰克4",
    "titleJp": "Bojack Horseman Season 4",
    "weekday": "周五",
    "airTime": "9/8 周五",
    "content": "播出：9/8 周五 \n话数：12\n官网：http://www.netflix.com/title/70300800\n评分：7.9\n\n简介：在波杰克与自我厌恶和失败较劲的同时，托德正帮助花生酱先生竞选加州州长，而戴安在一个美臀博客找到了工作。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/89/23/219654_7QMLX.jpg"
  },
  {
    "id": "bgm212008",
    "title": "RWBY Volume 1-3: The Beginning",
    "titleJp": "RWBY Volume 1-3: The Beginning",
    "weekday": "周五",
    "airTime": "7/7 周五",
    "content": "播出：7/7 周五 \n话数：13\n官网：http://rwby.jp/thebeginning/\n评分：7.7",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ff/20/212008_U1uuU.jpg"
  },
  {
    "id": "bgm200887",
    "title": "剧场版 妄想学生会",
    "titleJp": "劇場版 生徒会役員共",
    "weekday": "周五",
    "airTime": "7/21 周五",
    "content": "播出：7/21 周五 \n话数：2\n原作：氏家ト全（講談社「週��少年マガジン」連載）\n导演：金澤洪充\n人设：古田誠\n官网：http://king-cr.jp/special/seitokai_G/\n评分：7.5\n\n简介：「週刊少年マガジン」連載の氏家ト全による人気ギャグ漫画をアニメ化し、2010年にシリーズ第1期、14年に第2期がテレビ放送された「生徒会役員共」の劇場版。少子化の影響で女子高から共学化され、男女比が28：524という圧倒的に女子が多い私立桜才学園高等部を舞台に、ごくごく普通で常識人な男子生徒の津田タカトシが生徒会副委員長となり、個性的な生徒会メンバーとともに送る学園生活を描く。監督は、テレビシリーズ第1、2期に引き続き金澤洪充。キャストも浅沼晋太郎、日笠陽子、佐藤聡美らテレビシリーズのメンバーが揃う。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b2/dc/200887_lRczc.jpg"
  },
  {
    "id": "bgm225801",
    "title": "银翼杀手：2022大断电",
    "titleJp": "ブレードランナー ブラックアウト 2022",
    "weekday": "周二",
    "airTime": "9/27 周三",
    "content": "播出：9/27 周三 网络\n制作：CygamesPictures[サイピク]\n话数：1\n导演：渡辺信一郎\n人设：村瀬修功\n官网：https://www.youtube.com/watch?v=MKFREpMeao0\n评分：7.5\n\n简介：该片的背景设定在2022年5月的洛杉矶（为《银翼杀手》（1982年）的三年后），泰瑞公司（Tyrell Corporation）决定生产寿命更长的克隆人“连锁八型”（NEXUS-8），此举引发了世界各地的抗议行动，人们开始猎杀克隆人。逃离宇宙战场的步兵克隆人伊基（Iggy）救下一名遭到欺凌的应召女郎克隆人崔西（Trixie），并让她加入他的行动——炸毁泰瑞公司克隆人数据库，让人类无法继续追杀克隆人。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/e0/63/225801_Khz9n.jpg"
  },
  {
    "id": "bgm208908",
    "title": "NEW GAME!!",
    "titleJp": "NEW GAME!!",
    "weekday": "周二",
    "airTime": "7/11 周二",
    "content": "播出：7/11 周二 \n话数：12\n原作：得能正太郎（芳文社「まんがタイムきららキャラット」連載）\n导演：藤原佳幸\n人设：菊池愛\n官网：http://newgame-anime.com/\n评分：7.4\n\n简介：——有想要实现的梦想！\n高中毕业后，进入游戏制作公司“Eagle Jump”的凉风青叶，开始参与她自幼热衷的游戏《妖精物语》系列的最新作《妖精物语3》的制作。\n与使自己立志成为角色设计师的契机——八神光相遇，由此开始，在可靠的前辈们帮助下，一点一点成长的青叶。\n之后《妖精物语3》也顺利完成，从青叶入社开始刚好过了1年，又到了“Eagle Jump”迎来新员工的季节。\n曾经是个一窍不通的菜鸟的自己也终于要成为前辈，一想到这里就无法抑制心中激动的青叶。\n“我是前辈凉风青叶哦！请多指教！”青叶在“Eagle Jump”的入口重复地练习打招呼……。\n描绘在游戏公司工作的女孩子们日常的工作少女喜剧再度开幕！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/32/44/208908_AATp0.jpg"
  },
  {
    "id": "bgm211522",
    "title": "排球少年 才能与感觉",
    "titleJp": "ハイキュー!! 才能とセンス",
    "weekday": "周五",
    "airTime": "9/15 周五",
    "content": "播出：9/15 周五 \n话数：1\n评分：7.4",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/96/61/211522_XL7ky.jpg"
  },
  {
    "id": "bgm211936",
    "title": "Princess Principal",
    "titleJp": "プリンセス・プリンシパル",
    "weekday": "周日",
    "airTime": "7/9 周日",
    "content": "播出：7/9 周日 \n制作：Studio 3Hz × アクタス\n话数：12\n导演：橘正紀\n人设：秋谷有紀恵\n官网：https://pripri-anime.jp/tv\n评分：7.4\n\n简介：在东西分裂的伦敦所展开的，少女们的谍战动作剧！\n舞台是19世纪末，被巨大的墙壁东西分断的阿尔比恩王国的首都伦敦。\n在传统与礼仪的名门梅菲尔女王校，有5位少女在此就学。\n她们以女高中生为伪装，展开间谍活动。\n化装、谍报、潜入、驱车追逐……。\n少女们活用各自的能力，在影之世界来回飞奔。\n“我们是什么？”\n“间谍。是满口谎言的生物”",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/22/a5/211936_7I7vb.jpg"
  },
  {
    "id": "bgm205485",
    "title": "咕噜咕噜魔法阵",
    "titleJp": "魔法陣グルグル",
    "weekday": "周二",
    "airTime": "7/11 周二",
    "content": "播出：7/11 周二 \n话数：24\n原作：衛藤ヒロユキ\n导演：博史池畠\n音乐：TECHNOBOYS PULCRAFT GREEN-FUND\n人设：浅野直之\n官网：http://guruguru-anime.jp/\n评分：7.4\n\n简介：被勇者迷父母养育成长的少年尼克。某天，父母得知了哥达国国王为了讨伐魔王而募集勇者一事，于是尼克被勇者迷父母说着“到出发旅行的日子了！”而强行展开了旅程。尼克按照村子的惯例，在旅行前前往村子边缘的怪人魔法婆婆家里，并在那里遇见了使用名为“咕噜咕噜”的不可思议魔法的少女柯柯丽。略显轻率的尼克和不谙世事天真烂漫的柯柯丽，以及在这样的两人的旅途中加以点缀的独特而具魅力的同伴们。尽情欢笑，偶尔哭泣。令人心动不已，满溢勇气与感动的王道冒险幻想剧，现在开幕！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/a3/6a/205485_1iX73.jpg"
  },
  {
    "id": "bgm216435",
    "title": "至爱梵高·星空之谜",
    "titleJp": "Loving Vincent",
    "weekday": "周五",
    "airTime": "9/22 周五",
    "content": "播出：9/22 周五 \n话数：1\n导演：Dorota Kobiela、Hugh Welchman\n剧本：Dorota Kobiela、Hugh Welchman、Jacek Dehnel\n音乐：Clint Mansell\n官网：http://www.lovingvincent.com/\n评分：7.4\n\n简介：2015年是梵高的125年诞辰，为了纪念梵高，英国著名的电影工作室BreakThru Films(曾获得奥斯卡奖)和Trademark Films从2012年开始拍摄一部名叫《Loving Vincent》的动画电影，通过动画师手绘的120幅梵高画作，试图探索梵高的精神世界与死亡之���。\n\n影片用一封无法投递的信件串联起梵高在去世前最后六周里与他生命中最重要的三个人物之间的秘密，带观众穿越回十九世纪末的欧洲，并陪伴梵高走完他最后的人生。影片采用梵高原画作品中的人物原型还原梵高的艺术人生，让观众在享受美得令人窒息的视觉盛宴时，抽丝剥茧地发现隐藏了一个半世纪的秘密。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/76/0f/216435_48r72.jpg"
  },
  {
    "id": "bgm211523",
    "title": "排球少年 观念之战",
    "titleJp": "ハイキュー!! コンセプトの戦い",
    "weekday": "周五",
    "airTime": "9/29 周五",
    "content": "播出：9/29 周五 \n话数：1\n评分：7.4",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/cc/27/211523_4V4ZV.jpg"
  },
  {
    "id": "bgm223268",
    "title": "偶像大师 SideM 序章 -Episode of Jupiter-",
    "titleJp": "THE IDOLM@STER Prologue SideM -Episode of Jupiter-",
    "weekday": "周六",
    "airTime": "9/30 周六",
    "content": "播出：9/30 周六 \n话数：1\n原作：バンダイナムコエンターテインメント\n导演：原田孝宏・黒木美幸\n人设：田中裕介・飯塚晴子\n官网：http://imas-sidem.com/story/00/\n评分：7.3\n\n简介：作为顶尖偶像活跃着的男性偶像组合“Jupiter”。\n但是，知晓了所属的961Pro暗地里的卑贱行为后的他们，离开了事务所，凭借着自己的力量去重新开始偶像活动。\n有着伸出援手的工作人员的协力，过着充实而又繁忙的每一天的Jupiter三人。\n然而，出现于他们面前的315Pro社长·斋藤抛出的话语却令人意外——！？\n这是描绘了Jupiter与315Pro的相遇的「偶像大师 SideM」的序章。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d5/f1/223268_uoaBz.jpg"
  },
  {
    "id": "bgm207168",
    "title": "结城友奈是勇者 -鹫尾须美之章- 第3章 约定",
    "titleJp": "結城友奈は勇者である -鷲尾須美の章- 第3章 やくそく",
    "weekday": "周六",
    "airTime": "7/8 周六",
    "content": "播出：7/8 周六 \n话数：1\n原作：Project 2H\n导演：福岡大生\n人设：酒井孝裕\n官网：http://yuyuyu.tv/washio/\n评分：7.3\n\n简介：激化する敵との戦いに備えて、進化していく勇者システム。しかしそれは小学校六年生の少女たちが背負うには過酷なものだった。それでも少女たちは懸命に、精一杯に、日常を過ごしている。この先に待ち構えている運命が何であろうと、彼女たちの間には永遠に変わらないものが芽生えていた。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d9/2c/207168_jk2kY.jpg"
  },
  {
    "id": "bgm204317",
    "title": "舞动青春",
    "titleJp": "ボールルームへようこそ",
    "weekday": "周六",
    "airTime": "7/8 周六",
    "content": "播出：7/8 周六 \n话数：24\n原作：竹内友（講談社「月刊少年マガジン」連載）\n导演：板津匡覧\n人设：岸田隆宏\n官网：http://ballroom-official.jp/\n评分：7.3\n\n简介：“热情地舞动青春吧。”\n不知道自己该做些什么才好的平凡初中生·富士田多多良，以某件事为契机而被社交舞蹈的魅力所吸引。\n“只要有一件就好，希望有能称得上是喜欢的事情”为了改变现在的自己，多多良进入了社交舞蹈的世界。\n将多多良的成长以压倒性的“热量”描绘，独一无二的青春舞蹈动画，在此开演！！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/37/87/204317_TdejS.jpg"
  },
  {
    "id": "bgm223081",
    "title": "京剧猫之信念的冒险",
    "titleJp": "京剧猫之信念的冒险",
    "weekday": "周一",
    "airTime": "7/10 周一",
    "content": "播出：7/10 周一 \n话数：52\n剧本：郝静伟、马欢乐、谢筱禹、冯千里\n人设：刘乐、彭擎政、张嘉杰、孙天鸽、苏啸尘\n评分：7.2\n\n简介：在解除了手宗的困境后，星罗班四人来到一个荒草丛生、怪石嶙峋的地方，深觉此处不同寻常。这里的奇怪，让众人不得不提高警惕，唯有白糖只一心想着鱼饼鱼丸。大家小心翼翼的摸索着前进，而危机也在悄然的向星罗班众人靠拢，在这里大飞能否护得大家周全？小青还能及时拉回伙伴吗？武崧是否可以激发新的技能？白糖能够继续力挽狂澜嘛？这一切都在新的困境中，等待被发现！跟随星罗班的脚步，一起把猫土的冒险之旅进行下去！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/2f/73/223081_4hde3.jpg"
  },
  {
    "id": "bgm221994",
    "title": "养家之人",
    "titleJp": "The Breadwinner",
    "weekday": "周五",
    "airTime": "9/8 周五",
    "content": "播出：9/8 周五 \n制作：Cartoon Saloon\n话数：1\n原作：Deborah Ellis\n导演：Nora Twomey\n剧本：Anita Doron\n官网：http://www.thebreadwinner.com/\n评分：7.2\n\n简介：Eleven-year-old Parvana lives with her family in a one room apartment in Kabul, Afghanistan, which is under Taliban rule. When her father is arrested without warning for being an intellectual, Parvana's mother is left alone to care for their three children. Banned from going out in public without a man, Parvana’s mother risks arrest herself as she travels to the local prison and demands her husband’s release, only to end up being beaten and turned away.\n\nAs the family becomes desperate for food,",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/fd/8d/221994_5WY55.jpg"
  },
  {
    "id": "bgm202242",
    "title": "剧场版宝可梦: 就决定是你了！",
    "titleJp": "劇場版ポケットモンスター キミにきめた！",
    "weekday": "周六",
    "airTime": "7/15 周六",
    "content": "播出：7/15 周六 \n制作：OLM TEAM KATO\n话数：1\n导演：湯山邦彦\n剧本：米村正二\n音乐：宮崎慎二\n人设：一石小百合、松原徳弘\n官网：http://www.pokemon-movie.jp/\n评分：7.1\n\n简介：献给全部的宝可梦迷——。\n这是两个人的「相遇」和「约定」的故事。\n20周年纪念作品，就此诞生！\n\n精灵宝可梦，简称「宝可梦」。\n是充满各种各样的谜团和秘密的不可思议的生物。\n\n有关它们的生态，\n还有很多我们不知道的事情。\n\n今天，宝可梦训练家们也一如既往地，\n为了和未曾相见的宝可梦相遇，\n继续着他们的冒险…。\n\n住在真新镇的少年小智，迎来了获得成为宝可梦训练家资格的日子，10岁的生日。心中憧憬着未曾见过的宝可梦，未曾见过的世界，小智前往了可以获得伙伴宝可梦的大木研究所，然而由于睡过头的原因，留给小智的只有一只不喜欢人类的皮卡丘。\n\n「你讨厌我吗？但我喜欢你哦！」一开始不相合的两人，渐渐培养了友情。在旅程开始的日子，望着天空中飞过的传说中的宝可梦·凤王的身影，小智与皮卡丘拿着虹色之羽立下誓言。\n「总有一天，会一起和它再见面！」\n\n就这样，为了成为世界第一的宝可梦大师，开始旅行的小智与皮卡丘，在途中遇到了训练家麻琴（マコト）与爽志（ソウジ），并听到了有关凤王的传说。\n\n「被虹色之羽引导，见到凤王的人，会成为虹之勇者。」不知何时藏在小智的影子中的，迷之宝可梦·玛夏多（マーシャドー）出现，并带",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/45/b9/202242_LGQ9J.jpg"
  },
  {
    "id": "bgm212240",
    "title": "魔卡少女樱 透明牌篇 序幕 小樱与两人的小熊",
    "titleJp": "カードキャプターさくら クリアカード編 プロローグ さくらとふたつのくま",
    "weekday": "周三",
    "airTime": "9/13 周三",
    "content": "播出：9/13 周三 \n话数：1\n评分：7.1\n\n简介：单行本第3卷同捆。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/44/ba/212240_YV39z.jpg"
  },
  {
    "id": "bgm208754",
    "title": "徒然喜欢你",
    "titleJp": "徒然チルドレン",
    "weekday": "周二",
    "airTime": "7/4 周二",
    "content": "播出：7/4 周二 \n话数：12\n原作：若林稔弥（講談社「週刊少年マガジン」連載）\n导演：金子ひらく\n人设：住本悦子\n官网：http://tsuredure-project.jp\n评分：7.1\n\n简介：故事讲述了青梅竹马之间、学生会长与不良少女之间、前辈与后辈之间、同学之间等多种不同角色的恋爱群像剧。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/79/ae/208754_JyZ00.jpg"
  },
  {
    "id": "bgm68284",
    "title": "魔法少女奈叶 Reflection",
    "titleJp": "魔法少女リリカルなのは Reflection",
    "weekday": "周六",
    "airTime": "7/22 周六",
    "content": "播出：7/22 周六 \n话数：1\n原作：都築真紀\n导演：浜名孝行\n人设：橋立佳奈\n官网：http://www.nanoha.com/archive6/index.html\n评分：7.1\n\n简介：荒廃によって静かに滅び行く惑星エルトリア。\n死にゆく土地に残った家族、フローリアン一家は「惑星再生」を夢見て研究を続ける研究者夫婦と、2人の娘・アミティエとキリエの4人家族。\nしかし父親であるグランツ・フローリアンが病に倒れ、惑星再生の夢が潰える。\nそんな中、キリエは「遥か遠い異世界」に、父の救済と惑星再生の希望を求める。そんなキリエを止める姉のアミティエだったが、キリエは姉の制止を振り切り、幼馴染みで親友のイリスとともに、遥か遠い異世界への旅に出る。行き先は「地球」と呼ばれる星の、極東地区の小さな島国、日本。\n惑星再生の夢を叶える「鍵」を探索するキリエとイリスは、日本で暮らす3人の少女たちのもとへ向かう少女たちの名は「高町なのは」「フェイト・T・ハラオウン」「八神はやて」。\nその出会いは、二つの世界と二つの惑星の命運を賭けた戦いへと繋がってゆく――。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/31/7e/68284_8yMFM.jpg"
  },
  {
    "id": "bgm209060",
    "title": "南方公园 第21季",
    "titleJp": "South Park Season 21",
    "weekday": "周三",
    "airTime": "9/13 周三",
    "content": "播出：9/13 周三 \n话数：10\n官网：http://southpark.cc.com/\n评分：7.1\n\n简介：Comedy Central再次宣布直接续订《南方公园》三季。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/11/e9/209060_aqxE7.jpg"
  },
  {
    "id": "bgm217069",
    "title": "星蝶公主 第三季",
    "titleJp": "Star vs. the Forces of Evil (Season 3)",
    "weekday": "周六",
    "airTime": "7/15 周六",
    "content": "播出：7/15 周六 \n话数：21\n官网：http://disneyxd.disney.com/star-vs-the-forces-of-evil\n评分：7",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/bf/45/217069_tdXIX.jpg"
  },
  {
    "id": "bgm209408",
    "title": "狂赌之渊",
    "titleJp": "賭ケグルイ",
    "weekday": "周六",
    "airTime": "7/1 周六",
    "content": "播出：7/1 周六 \n话数：12\n原作：河本ほむら・尚村透（掲載 月刊「ガンガンJOKER」スクウェア・エニックス刊）\n导演：林祐一郎\n音乐：TECHNOBOYS PULCRAFT GREEN-FUND\n人设：秋田学\n官网：http://kakegurui-anime.com/\n评分：7\n\n简介：赌博的绝对的“成规”——那就是在胜负之后一定会存在胜者与败者。\n胜者获得财富与荣誉，而败者只能被敲上落伍者的烙印、品味着巨大的丧失感。\n在决定胜负前的静寂之中，本能被激发、欲望也到达了令人恍惚的境地。\n对于资本主义的社会而言，赌博正是人生的残酷缩图。\n人为什么会沉迷于这时时刻刻背负着风险的世界？在那狂气的彼端所看到的是——",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/41/1f/209408_IMIAi.jpg"
  },
  {
    "id": "bgm212084",
    "title": "A频道 来吃火锅吧",
    "titleJp": "Aチャンネル 鍋を食べよう",
    "weekday": "周三",
    "airTime": "9/27 周三",
    "content": "播出：9/27 周三 \n制作：Studio五組\n话数：1\n原作：黒田bb（芳文社「まんがタイムきららキャラット」連載）\n导演：小野学\n剧本：浦畑達彦\n音乐：神前暁、MONACA\n人设：佐々木政勝(stシルバー)\n官网：http://www.a-ch.jp/bd_dvd/bdbox.html\n评分：7\n\n简介：A频道Blu-ray Disc BOX收录的新作OVA。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/06/35/212084_HJebP.jpg"
  },
  {
    "id": "bgm193373",
    "title": "剧场版 Fate/kaleid liner 魔法少女☆伊莉雅 雪下的誓言",
    "titleJp": "劇場版 Fate/kaleid liner プリズマ☆イリヤ 雪下の誓い",
    "weekday": "周六",
    "airTime": "8/26 周六",
    "content": "播出：8/26 周六 \n制作：SILVER LINK.\n话数：1\n原作：ひろやまひろし・TYPE-MOON\n导演：大沼心\n剧本：井上堅二、水瀬葉月\n音乐：加藤達也 / TECHNOBOYS PULCRAFT GREEN-FUND\n人设：平田和也\n官网：http://anime.prisma-illya.jp/movie/sekka\n评分：7\n\n简介：“我想我可以说出来了。我与美游的……至今为止的故事”\n世界向着毁灭前进。能够阻止毁灭的步伐的，唯有身为“圣杯”的美游的牺牲而已。要选择世界，还是美游——。面对发起“世界的救济”的爱因兹华斯所提出的这个问题，伊莉雅给出的答案是，“拯救双方”这种单纯的“任性”。\n战斗迎来暂时的休止，一行人暂时栖身于美游与士郎成长的家中。在众人团聚的途中，士郎开始讲述自己与美游的过去。\n曾经能够无差别地实现任何愿望的神稚儿美游。士郎将无家可归的她带回了自己与切嗣一同生活过的家里。在那之后过了5年。两人如同亲兄妹一般度过着平稳的生活。\n但，这样的日常却突然迎来了结束。造访美游老家的两人。在他们的面前，将美游当成“奇迹”地追求的朱利安出现了——。\n美游与士郎、爱因兹华斯的因缘，在此揭晓。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ae/71/193373_R4rG4.jpg"
  },
  {
    "id": "bgm195816",
    "title": "GAMERS电玩咖",
    "titleJp": "ゲーマーズ!",
    "weekday": "周四",
    "airTime": "7/13 周四",
    "content": "播出：7/13 周四 \n话数：12\n原作：葵せきな（株式会社KADOKAWA ファンタジア文庫刊）\n导演：岡本学\n人设：佐藤天昭\n官网：http://www.gamers-anime.com/\n评分：6.9\n\n简介：“……和我一起，试着加入游戏部怎样？”兴趣是游戏，除此之外毫无显眼的特征，仅仅是个龙套的游戏玩家雨野景太，某天突然被学园第一的美少女，游戏部部长天道花怜搭话了。\n由此开始，景太的日常为之一转，开始了与喜爱游戏的美少女们共度的恋爱喜剧展开的日子……本以为如此！？只有游戏的价值观不同，特立独行的女子玩家星之守千秋。班上的中心人物，虽然有女友却私下里爱好游戏的残念现充上原祐。祐的女友，毫无游戏知识的亚玖璃。\n将这些人物一并卷入，重复着互相误会、徒劳无功、陷入迷途，乱成一团的游戏玩家们带来的“擦肩而过青春错综系恋爱喜剧”开幕！\n\n[简介原文]\n「……私に付き合って、ゲーム部に入ってみない？」趣味はゲームという以外目立った特徴もないモブキャラぼっちゲーマーの雨野景太は、ある日突然に学園一の美少女でゲーム部部長の天道花憐に声をかけられる。そこから景太の日常は一転、ゲーム好きな美少女たちとのラブコメ展開の日々が始まる……と思いきや!?ゲームの価値観以外はそっくりな、ぼっち女子ゲーマーの星ノ守千秋。クラスの中心人物で彼女持ちだけど隠れゲーム好きな、残念リア充の上原祐。祐の彼女でゲーム知識皆無の亜玖璃ら",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/c9/f3/195816_oXlKL.jpg"
  },
  {
    "id": "bgm219955",
    "title": "尽量加油吧！魔法少女胡桃",
    "titleJp": "せいぜいがんばれ！魔法少女くるみ",
    "weekday": "周六",
    "airTime": "7/29 周六",
    "content": "播出：7/29 周六 网络\n话数：25\n官网：http://www.seizeiganbare.jp/\n评分：6.8\n\n简介：「安土桃山くるみ」は私立笑顔ヶ丘中学に通うごく普通の14歳。ある日突然タスマニアデビル型天使「デビるん」によって、美少女魔法少女恐竜天使戦士「プリマエンジェル」の1人に選ばれ、悪の組織「暗黒ホエールズ」と戦う事に。やたら血生臭い武器を駆使し、暗黒ホエールズの怪人達を次々と粛清するくるみ。そしてその様子をただ傍観するだけで、特に何もしない男子3人組（主人公）なのであった。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/8c/a7/219955_mnBRB.jpg"
  },
  {
    "id": "bgm393446",
    "title": "22/7 music video",
    "titleJp": "22/7 music video",
    "weekday": "周四",
    "airTime": "8/24 周四",
    "content": "播出：8/24 周四 \n导演：山崎雄太\n人设：堀口悠紀子\n评分：6.9",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/8e/5e/393446_E4F2K.jpg"
  },
  {
    "id": "bgm208708",
    "title": "恶魔城 第一季",
    "titleJp": "Castlevania Season 1",
    "weekday": "周五",
    "airTime": "7/7 周五",
    "content": "播出：7/7 周五 网络\n话数：4\n导演：Sam Deats\n剧本：Warren Ellis\n官网：https://www.netflix.com/title/80095241\n评分：6.9\n\n简介：吸血鬼猎人英勇作战，解救被德古拉控制的怪兽围困的城市。本剧由经典电子游戏改编。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/26/e3/208708_NNzNp.jpg"
  },
  {
    "id": "bgm212675",
    "title": "网球并不可笑嘛 9期",
    "titleJp": "てーきゅう 9期",
    "weekday": "周三",
    "airTime": "7/12 周三",
    "content": "播出：7/12 周三 \n话数：12\n原作：ルーツ/Piyo「てーきゅう」(コミックアース・スター連載)\n官网：http://te-kyu.com/\n评分：6.9",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/12/12/212675_hz6BV.jpg"
  },
  {
    "id": "bgm163711",
    "title": "战姬绝唱SYMPHOGEAR AXZ",
    "titleJp": "戦姫絶唱シンフォギアAXZ",
    "weekday": "周六",
    "airTime": "7/1 周六",
    "content": "播出：7/1 周六 \n话数：13\n原作：上松範康、金子彰史\n导演：小野勝巳\n人设：藤本さとる\n官网：http://www.symphogear-axz.com/\n评分：6.8",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/38/12/163711_5g6w9.jpg"
  },
  {
    "id": "bgm201754",
    "title": "人马小姐不迷茫",
    "titleJp": "セントールの悩み",
    "weekday": "周日",
    "airTime": "7/9 周日",
    "content": "播出：7/9 周日 \n制作：绘梦\n话数：12\n原作：村山慶（徳間書店「月刊COMICリュウ」連載）\n导演：紺野直幸\n剧本：待田堂子、森田繁\n音乐：Tak Miyazawa\n人设：渋谷秀\n官网：http://centaur-anime.com/\n评分：6.8\n\n简介：“公主”君原姬乃，是个在恋爱、社团、学习……各方面都过着平凡生活的女高中生。但，只有一点不同的是，她具有“人马”的形态。“龙人”希、“角人”羌子、“翼人”班长、“蛇人”萨丝萨丝。她和具有各种形态的的同班同学们度过着快乐的高中生活。“虽是人类却又不是人类”的女孩们的可爱日常，正被点缀一新。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/8b/08/201754_O677H.jpg"
  },
  {
    "id": "bgm237614",
    "title": "海绵宝宝 第十一季",
    "titleJp": "SpongeBob SquarePants (Season 11)",
    "weekday": "周六",
    "airTime": "9/23 周六",
    "content": "播出：9/23 周六 \n话数：26\n评分：6.6\n\n简介：When a prehistoric Sponge is unfrozen, he causes chaos all over town - and only SpongeBob can communicate with him! When a flock of clams descend on Bikini Bottom, SpongeBob has to get them out before they ruin the whole town!",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ee/0a/237614_2C1JJ.jpg"
  },
  {
    "id": "bgm215920",
    "title": "狐妖小红娘 日语版",
    "titleJp": "縁結びの妖狐ちゃん",
    "weekday": "周六",
    "airTime": "7/1 周六",
    "content": "播出：7/1 周六 \n话数：24\n原作：小新(庹小新)\n音乐：辅乐工作室\n人设：申起澈(신기철)\n官网：http://enmusuyouko.com/\n评分：6.8\n\n简介：妖怪と人間が共存し、愛し合える世界。\n\n人の寿命には限りがある。愛する人間が死んでも妖怪は命尽きることなく生き続けていた。\n人は輪廻転生し、生まれ変わることができても、前世の記憶は失われてしまう。\nそんな背景の中、妖怪の間では、ある「サービス」が普及していた。\n生まれ変わった人間に、かつての恋人の記憶を蘇らせることのできる「妖狐仲人」。\n\n愛する人が死んでもなおその人を愛し続ける妖怪は、「妖狐仲人」が販売する「サービス」を買い、転生したかつての恋人と再び愛しき日々を送らんとする。\n\nこの物語は、そんな仲人の仕事をする妖狐が繰り広げる縁結びのストーリーなのである。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/77/42/215920_jSCx1.jpg"
  },
  {
    "id": "bgm213731",
    "title": "呼吸过度",
    "titleJp": "과호흡",
    "weekday": "周四",
    "airTime": "9/7 周四",
    "content": "播出：9/7 周四 网络\n话数：10\n导演：뿡빵뀨\n评分：6.7\n\n简介：正值冬天。\n明尹来到高中同学聚会上，看到了他暗恋的人善浩。\n然而对于明尹来说，因为他害羞的性格，很难和其他人玩得开心，借着吸烟因此溜出聚会。\n看见的善浩也站了起来跟在了明尹后面......",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/11/8d/213731_o2n3i.jpg"
  },
  {
    "id": "bgm214518",
    "title": "少年锦衣卫 第二季",
    "titleJp": "少年锦衣卫 第二季",
    "weekday": "周四",
    "airTime": "9/28 周四",
    "content": "播出：9/28 周四 网络\n制作：吾立方数码\n话数：13\n导演：谢丹\n评分：6.7\n\n简介：方雨亭遇到鬼街机关木人围攻，花道常及时赶到解围，和袁小棠、石尧山一行人进入鬼街，一番闲逛后决定分头行动。小棠和雨亭偶然发现了放满火药的地下仓库，并从薛混手里拿到了可以在鬼街自由通行的鬼钱。鬼钱被突然窜出的鬼街小孩抢走，两人为拿回鬼钱追进万鬼楼。花道常和石尧山在万鬼楼唱双簧拍卖假九龙杯，却被鬼老大揭穿抓了起来。小棠在万鬼楼发现冥火僧的踪迹，一行人对峙之时，鬼街突然发生爆炸，原来是季鹰率领锦衣卫已经杀进鬼街。季鹰直奔万鬼楼，打死鬼老大，鬼街生灵涂炭。小公主躲在高处目睹惨状，心下不忍，放弃了和段云行走江湖的计划，挺身而出救出鬼街众人。石尧山和花道常从水坝密道逃出鬼街。袁小棠追踪黑衣人来导黄泉渡，目睹装着装袁笑之的箱子已经被黑衣人从鬼街水道带走，心急之下跳入水中……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/a0/bf/214518_ZzlpY.jpg"
  },
  {
    "id": "bgm217886",
    "title": "航海王：东海篇～路飞与四名伙伴的大冒险～",
    "titleJp": "ONE PIECE エピソードオブ東の海〜ルフィと4人の仲間の大冒険！！〜",
    "weekday": "周六",
    "airTime": "8/26 周六",
    "content": "播出：8/26 周六 \n话数：1\n原作：尾田栄一郎 週刊「少年ジャンプ」（集英社）連載中\n评分：6.6\n\n简介：该2小时特别节目为为庆祝《ONE PIECE》电视动画已播映20周年。为“周六PREMIUM”时段播出的《ONE PIECE》电视特别篇第八弹。\n    至于本作是以原著的著名篇章所重新绘制的版本接续制作，至于本作挑选的原作著名篇章为“东海篇”（故事则细分成：路飞篇、佐罗篇、撒谎布篇、山智篇、奈美篇）重新绘制成这套特别篇，在剧情上与原作有一定区别。\n    本作主题曲为“ウィーアー! for the new world 〜With 100 friends〜”，同时也是动画版的第一首片头曲，只是本作特别篇由北谷洋 With 100 friends演唱。\n    6岁的路飞在佛夏村遇见了海贼“红发”杰克斯，路飞一心向往成为海贼，于是一再要求杰克斯带他一同出海，但杰克斯迟迟未答应，直到某天路飞误食橡胶果实，又被前来找碴的山贼丢下海，导致赶来救他的杰克斯被海王类咬断了左臂。\n    为了实现与青梅竹马克伊娜的约定，成为世界第一剑豪，佐罗答应路飞的要求，出海当海贼。\n    说谎成性的撒谎布总是骗村民说海贼来了，岂料有一天海贼真的来了，并设下陷阱企图毁灭村子，所幸得到路飞等人的帮助，而他也在并肩",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/71/f0/217886_7brrA.jpg"
  },
  {
    "id": "bgm217624",
    "title": "十万个冷笑话2",
    "titleJp": "十万个冷笑话2",
    "weekday": "周五",
    "airTime": "8/18 周五",
    "content": "播出：8/18 周五 \n话数：1\n原作：寒舞\n导演：卢恒宇和李姝洁\n剧本：赵聪、寒舞、隋佳林、高信影，卢恒宇和李姝洁\n音乐：蔡天楠\n评分：6.7\n\n简介：这是一个发生在浩瀚宇宙中的奇幻喜剧。神是拥有先进科技的种族，希 \n　　腊神话的宙斯、中国神话的女娲、北欧神话的奥丁、埃及神话的“拉”四个 \n　　神共同统治着宇宙，直到“拉”偷走了宇宙至宝--创世神杖并消失在宇宙 \n　　中，宇宙的平衡被打破了。 \n　　很多很多年之后。在孤儿院长大的少年为了救治女友小青成为了神偷， \n　　他无意中获得了创世神杖的藏宝图，神族分别派出自己的代表去抢夺少年的 \n　　藏宝图，他们分别是：智慧与战争女神雅典娜（一个着急结婚的暴躁女 \n　　孩）、漫威雷神装扮的托尔（一只不会说话的小狗）、找寻掉落河中物品的河 \n　　神（一个迟缓、啰嗦的男孩）。 \n　　在抢夺藏宝图过程中，藏宝图意外损坏，三个神族代表只得和唯一看过 \n　　藏宝图的少年一起踏上寻找创世神杖的旅程。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/01/b7/217624_zG5eP.jpg"
  },
  {
    "id": "bgm208520",
    "title": "乐高忍者大电影",
    "titleJp": "The Lego Ninjago Movie",
    "weekday": "周五",
    "airTime": "9/22 周五",
    "content": "播出：9/22 周五 \n话数：1\n导演：Charlie Bean / Paul Fisher / Bob Logan\n剧本：Hilary Winston / Bob Logan\n评分：6.4\n\n简介：Six young ninjas Lloyd, Jay, Kai, Cole, Zane and Nya are tasked with defending their island home, called Ninjago. By night, they're gifted warriors, using their skills and awesome fleet of vehicles to fight villains and monsters. By day, they're ordinary teens struggling against their greatest enemy: high school.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/df/17/208520_P1Iwd.jpg"
  },
  {
    "id": "bgm192252",
    "title": "异世界食堂",
    "titleJp": "異世界食堂",
    "weekday": "周一",
    "airTime": "7/3 周一",
    "content": "播出：7/3 周一 \n话数：12\n原作：犬塚惇平（ヒーロー文庫／主婦の友社 刊）\n导演：神保昌登\n音乐：辻林美穂／TOMISIRO\n人设：佐野恵一、佐野隆雄\n官网：http://isekai-shokudo.com/\n评分：6.7\n\n简介：在商业区附近的某条商店街角落，有栋挂着狗招牌的住商混合大楼，那间店就在那里的地下一楼。门上画了猫咪图案的餐馆──“猫咪西餐厅”。创业五十年以来，一直持续满足商业区上班族们的胃。虽然是西餐厅，但西餐以外的菜单也非常丰富，是间只有这点勉强称得上特征的普通餐厅。这么一间不起眼的小餐厅，在每周六都会对外公休，但是其实在这天都要迎接“异世界客人”的光顾：每到这天，店内的墙上就会出现一道门，这群客人不论是人族、魔族、鬼族、精灵族、蜥蜴人族、吸血鬼族、兽人、传说的魔龙（！？），都会从“门内”光临！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/53/49/192252_L9Ip9.jpg"
  },
  {
    "id": "bgm204483",
    "title": "动作女主 水果应援团",
    "titleJp": "アクションヒロイン チアフルーツ",
    "weekday": "周四",
    "airTime": "7/6 周四",
    "content": "播出：7/6 周四 \n话数：12\n导演：草川啓造\n音乐：水谷広実（Team-MAX）\n人设：井出直美\n官网：http://www.tbs.co.jp/anime/cfru\n评分：6.6\n\n简介：一股“本土英雄”热潮在诞生，日本各个城市纷纷冒出属于自己的“本土女英雄”，这些特摄动作女主的表演成为最受欢迎的娱乐节目。城之根御崎想振兴只出产水果的故乡阳菜野市，她看到同校的赤来杏在特摄舞台表演的惊人身体天赋后，决心让杏等人组成这座城市的本土动作女主剧团。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ea/2a/204483_3Q7dd.jpg"
  },
  {
    "id": "bgm213532",
    "title": "高达创战者 GM的逆袭",
    "titleJp": "ガンダムビルドファイターズ GMの逆襲",
    "weekday": "周五",
    "airTime": "8/25 周五",
    "content": "播出：8/25 周五 网络\n话数：1\n官网：http://gundam-bf.net/gm/\n评分：6.6\n\n简介：ヤジマスタジアムの竣工披露式典を翌日に控え、ニルス・ニールセンは自分が設計した最新鋭の大型バトルシステムを使ったエキシビション・バトルのためにイオリ・セイやメイジン・カワグチたちを招待していた。久しぶりの再会を果したセイはエキシビション用に改修したビルドストライクコスモスを披露しようとするが無いことに気付く……。その時、スタジアムのシステムが何者かに乗っ取られセイたちは閉じ込められる。そんな彼らの前に謎の集団が現れて、ガンプラバトルを挑んでくるのだった。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/f6/95/213532_0p30w.jpg"
  },
  {
    "id": "bgm226556",
    "title": "日清的冬兵卫×兽娘动物园 合作企划",
    "titleJp": "日清のどん兵衛 × けものフレンズ",
    "weekday": "周二",
    "airTime": "9/19 周二",
    "content": "播出：9/19 周二 网络\n话数：1\n评分：6.3\n\n简介：和大家熟悉的冬兵卫狐狸不同的狐狸们，竟然在烦恼“料理”的做法！？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/37/7e/226556_B72ug.jpg"
  },
  {
    "id": "bgm223143",
    "title": "斗破苍穹 特别篇",
    "titleJp": "斗破苍穹 特别篇",
    "weekday": "周六",
    "airTime": "9/30 周六",
    "content": "播出：9/30 周六 网络\n制作：幻维数码\n话数：2\n原作：天蚕土豆\n导演：赵丙乐\n剧本：赵丙乐、七格、邓传俊、陈锦珺\n评分：6.6\n\n简介：萧炎，萧家历史上空前绝后的斗气修炼天才。家族百年之内最年轻的斗者！三年之前，这名声望达到巅峰的天才少年，却是突兀的接受到了有生以来最残酷的打击，他辛辛苦苦修炼十数载方才凝聚的斗之气旋，一夜之间，化为乌有，而且体内的斗之气，也是随着时间的流逝，诡异地变得越来越少导致其实力不断地后退。一夜间，沦落成了路人口中嘲笑的废物！种种打击接踵而至，就在他即将绝望的时候，一缕幽魂（药尘又作药老）从他手上的戒指里浮现，一扇全新的大门在面前开启！竟是有一不死魂魄吸收他的斗气，在药老灵魂停止吸收斗气后萧炎终于天赋重展，（有药老帮助）连连突破，震惊全城。重新成为家族年轻一辈中的最强斗者，然而他却不满足于此。 为了一雪退婚带来的耻辱，萧炎来到了魔兽山脉，在药老的帮助下，进一步提升自己的实力……在魔兽山脉，他结识了小医仙（厄难毒体），结为好友，抵御妖兽和企图不轨的敌人。他面向的世界更加宽阔。后又在药老的教导下，成为加玛帝国黑岩城最年轻的二品炼药师，（现已是九品玄丹炼药宗师）。为着他的执着与信念闯荡大陆，向着大陆巅峰强者迈进。年仅29岁便晋级斗帝境界并自封炎帝， 30岁成为斗帝，号“炎帝”。 终于，在萧炎坚持不懈的",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/82/78/223143_0DbD6.jpg"
  },
  {
    "id": "bgm186620",
    "title": "大护法",
    "titleJp": "大护法",
    "weekday": "周四",
    "airTime": "7/13 周四",
    "content": "播出：7/13 周四 \n话数：1\n导演：不思凡\n剧本：不思凡\n评分：6.6\n\n简介：神秘莫测的花生镇，上空高悬着一个巨大的黑色花生，居民们从不说话，保守而麻木，似乎还对异乡人抱有可怖的敌意。为寻找太子而突然闯入的大护法，在躲避追杀的同时，逐渐觅得太子的踪迹，也慢慢揭开了这个镇子里的黑暗秘密……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/42/15/186620_Zd7jJ.jpg"
  },
  {
    "id": "bgm211617",
    "title": "剧场版 Free!-Timeless Medley- 约束",
    "titleJp": "劇場版 Free!-Timeless Medley- 約束",
    "weekday": "周六",
    "airTime": "7/1 周六",
    "content": "播出：7/1 周六 \n制作：京都アニメーション/アニメーションDo\n话数：1\n导演：河浪栄作\n人设：西屋太志\n官网：http://tm.iwatobi-sc.com/\n评分：6.5\n\n简介：競泳選手として世界の舞台に立つという亡き父の夢を追い求めてきた少年・松岡凛。\n父も泳いだメドレーリレーに特別な思いを持つ凛は、\n共に競い合ってきた親友の宗介と考え方の違いで衝突してしまう。\nやがて、最高のメドレーリレーを泳ぐために、凛は新しいチームのもとへ行くことを決意する。\n\n更なる高みを目指してオーストラリアへと旅立つ凛。\nそこで世界との実力差を目の当たりにし、苦い挫折も味わった。\n帰国後は鮫柄学園水泳部で確かな実力を手に入れ、チームの要となった。\n\n高校３年生の春、宗介との突然の再会。\n再び同じチームで泳げると喜ぶ凛だが、宗介には高校生活最後の一年を\n鮫柄学園で過ごすと決めた、誰にも言えない本当の理由があった――。\n\n夢に向かってまっすぐに泳ぎ続ける凛が、\n唯一無二の親友との「約束」に向き合う物語。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/0f/35/211617_iliXz.jpg"
  },
  {
    "id": "bgm212459",
    "title": "排球少年 特集！赌在春高上的青春",
    "titleJp": "ハイキュー!! 特集！春高バレーに賭けた青春",
    "weekday": "周五",
    "airTime": "8/4 周五",
    "content": "播出：8/4 周五 \n话数：1\n评分：6.5\n\n简介：单行本第27卷同捆DVD",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/e5/02/212459_Ksl4A.jpg"
  },
  {
    "id": "bgm208450",
    "title": "笨女孩",
    "titleJp": "アホガール",
    "weekday": "周二",
    "airTime": "7/4 周二",
    "content": "播出：7/4 周二 \n话数：12\n原作：ヒロユキ（講談社「別冊少年マガジン」連載）\n导演：玉木慎吾\n人设：石川雅一\n官网：http://www.ahogirl.jp/\n评分：6.6\n\n简介：空前绝后的笨蛋，就在这里！ 笨到无可救药的女高中生·花畑佳子。 非常喜欢香蕉。 非常喜欢青梅竹马的阿君。 以上！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/bf/83/208450_0l5MJ.jpg"
  },
  {
    "id": "bgm226729",
    "title": "渣客镇：大计划",
    "titleJp": "Junkertown: The Plan",
    "weekday": "周一",
    "airTime": "8/21 周一",
    "content": "播出：8/21 周一 \n话数：1\n官网：http://ow.blizzard.cn/article/news/655\n评分：6.1\n\n简介：Nestled in the remains of the Australian omnium, Junkertown was once “home sweet home” to everyone’s favorite criminal masterminds, Junkrat and Roadhog. Since being exiled by the Queen of Junkertown, this dangerous duo has burned, bombed, robbed, and killed their way across the world in search of one thing: TREASURE!\n\nNow, these infamous Junkers have returned Down Under to bribe their way back into the Queen’s good graces. Will their plan work or will it all come up...explode-y?",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/5e/6a/226729_02hv9.jpg"
  },
  {
    "id": "bgm226613",
    "title": "崩坏3 动画短片",
    "titleJp": "崩坏3 动画短片",
    "weekday": "周六",
    "airTime": "9/30 周六",
    "content": "播出：9/30 周六 \n制作：miHoYo Anime\n话数：14\n导演：Gersler\n评分：6.5\n\n简介：对抗崩坏的战斗永不止息，为了能守护这个美丽的世界，琪亚娜出击！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/eb/c4/226613_POTTX.jpg"
  },
  {
    "id": "bgm187976",
    "title": "最游记 RELOAD BLAST",
    "titleJp": "最遊記RELOAD BLAST",
    "weekday": "周三",
    "airTime": "7/5 周三",
    "content": "播出：7/5 周三 \n制作：プラチナビジョン\n话数：12\n原作：峰倉かずや「月刊コミックゼロサム」連載（一迅社刊）\n导演：中野英明\n音乐：加藤達也\n人设：佐藤陽子\n官网：http://saiyuki-rb.jp/\n评分：6.4\n\n简介：经过长久的旅行，三藏一行总算抵达西域。在那里他们遇到的是另一个三藏法师纱恪三藏。《最游记》系列最终章终于开幕！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/05/a6/187976_NkRAl.jpg"
  },
  {
    "id": "bgm194201",
    "title": "文豪野犬 OAD",
    "titleJp": "文豪ストレイドッグス OAD",
    "weekday": "周五",
    "airTime": "8/4 周五",
    "content": "播出：8/4 周五 \n话数：1\n原作：朝霧カフカ・春河35「文豪ストレイドッグス」（ヤングエース / KADOKAWA）\n评分：6.5\n\n简介：单行本第13卷限定版同捆BD",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/4d/aa/194201_98r5e.jpg"
  },
  {
    "id": "bgm146181",
    "title": "妖怪名单 第二季",
    "titleJp": "妖怪名单 第二季",
    "weekday": "周四",
    "airTime": "8/3 周四",
    "content": "播出：8/3 周四 网络\n制作：绘梦\n话数：20\n原作：糖人家\n导演：董易\n剧本：董易\n评分：6.5\n\n简介：追一个男生多久算是痴情？九尾妖狐苏九儿追逐男主封夕已经无数个轮回，时间跨越了几千年，苏九儿依旧在封夕身边，保护着他。而郭双和封夕原本是两情相悦的恋人，无奈却遭遇了前世今生的阴差阳错，再度相逢，已是路人。一个是“明明是我先来的”妖狐苏妲己大人，一个是“你为什么那么熟练啊”的道家少女郭双，到底谁能和这一世的封夕修成正果......",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/77/aa/146181_n5oEQ.jpg"
  },
  {
    "id": "bgm228402",
    "title": "倾福小姐",
    "titleJp": "傾福さん",
    "weekday": "周二",
    "airTime": "8/15 周二",
    "content": "播出：8/15 周二 网络\n话数：3\n评分：6.2\n\n简介：『けものフレンズ』の監督で知られるヤオヨロズ所属のアニメーター・たつきが、2017年8月15日に自身のTwitterアカウント(@irodori7)上で公開した自主制作によるオリジナル短編アニメーション。\n\n同年10月23日、続編と思われる新作アニメーションが同じくTwitterにて投稿された。さらに同年12月28日にはYoutubeのアカウント「irodoriginal」にて、上記の2話を合わせ更に新たなシーンを追加した『傾福さん フル版』と題した動画が投稿される。また、本動画の説明文にてはじめて制作スタッフ・キャストについて明記された。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/1d/a0/228402_NxYtO.jpg"
  },
  {
    "id": "bgm219769",
    "title": "直到梦醒之时",
    "titleJp": "劇場版アニメ『夢が覚めるまで』予告編",
    "weekday": "周四",
    "airTime": "7/13 周四",
    "content": "播出：7/13 周四 网络\n话数：1\n原作：loundraw\n导演：loundraw\n人设：loundraw\n评分：6.4\n\n简介：いつか、消えてゆくから。\n\nある夜、大学生のソウタは、見知らぬ少女ユキに出会う。\nかつてソウタに助けてもらったというユキは、買い物の仕方からフォークの持ち方まで、まるで外の世界を何も知らないかのようだった。\nユキには奇妙な点がもう一つあった。それは、肌が触れることを極端に恐れているいうこと。そんな不思議な少女との奇妙な生活は、少しづつ変化を見せていく。\nユキを奪おうと迫る男たち。地球の命運を握る力がユキにはあり、世界のために犠牲になれという。\nユキに宿る力とは何か。なぜが人に触れることを拒むのか。\nついにユキは、隠してきた真実をソウタに打ち明ける。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/02/14/219769_70Dkq.jpg"
  },
  {
    "id": "bgm214710",
    "title": "高达创战者 Battlogue",
    "titleJp": "ガンダムビルドファイターズ バトローグ",
    "weekday": "周五",
    "airTime": "8/4 周五",
    "content": "播出：8/4 周五 网络\n话数：5\n官网：http://gundam-bf.net/battlogue/\n评分：6.4\n\n简介：ショートフィルムで送る、様々なシチュエーション、\n様々なガンプラで展開される珠玉のドリームバトル。\n誰しもが熱狂するガンプラバトルがここにある！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/c5/d0/214710_pCevB.jpg"
  },
  {
    "id": "bgm222374",
    "title": "赛马场",
    "titleJp": "すぺしゃる動画「けいばじょう」",
    "weekday": "周二",
    "airTime": "8/8 周二",
    "content": "播出：8/8 周二 网络\n话数：1\n官网：http://umabi.jp/kemono-friends/\n评分：6.1\n\n简介：JRA X 兽娘动物园 官方宣传短片",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d6/a3/222374_8oH77.jpg"
  },
  {
    "id": "bgm222914",
    "title": "画江湖之换世门生",
    "titleJp": "画江湖之换世门生",
    "weekday": "周四",
    "airTime": "9/14 周四",
    "content": "播出：9/14 周四 网络\n制作：北京若森数字科技有限公司\n话数：20\n导演：周飞龙\n剧本：于奥、周铁男、舒奕橙\n评分：6.1\n\n简介：在《画江湖之换世门生》的世界里，各方势力暗涌纷争。无宗会二少爷念阳枭因怀疑其父之死与五元堂有关，只身前去寻仇意欲将五元堂斩尽杀绝，不料刀斧帮突然出现，绑住念阳枭并将他推下悬崖。令所有人意外的是，已经掉下悬崖的念阳枭又突然出现在了悬崖边…… 念阳枭身上似乎发生了神奇的事情，伴随着一个又一个人物的出现，也将他卷入一个又一个复杂的故事当中...... 而这一切的背后，似乎又酝酿着更大的阴谋……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/86/e5/222914_6Z9zo.jpg"
  },
  {
    "id": "bgm226282",
    "title": "雄兵连之雄芯篇",
    "titleJp": "雄兵连之雄芯篇",
    "weekday": "周四",
    "airTime": "9/21 周四",
    "content": "播出：9/21 周四 网络\n话数：11\n原作：萨拉雷(刘怀)\n导演：萨拉雷(刘怀)、V7(韦琪)\n剧本：萨拉雷(刘怀)、段谟逸\n音乐：曹蜀（配乐）\n评分：6.2\n\n简介：饕餮大军降临天河市，雄兵连奉命出战。在开战惨遭先手的情况下，有序重新组织队伍组织反击，以南海舰队的全部火力一举击沉饕餮先头部队的主力火力舰后最终取得胜利。 但与此同时，天使集团、恶魔集团的行动渐渐浮出了水面，世纪大战一触即发！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/92/22/226282_9L9x9.jpg"
  },
  {
    "id": "bgm229508",
    "title": "拉链超人组 3",
    "titleJp": "FASTENING DAYS 3",
    "weekday": "周二",
    "airTime": "9/5 周二",
    "content": "播出：9/5 周二 网络\n话数：3\n导演：柴山智隆\n人设：川野達朗\n官网：http://www.ykkfastening.com/fd/\n评分：5.9\n\n简介：耀志、庆伊、凯丽，还有机器小熊奥斯卡， 无畏的小英雄们守护着小镇的安宁与平和。 这天，又到了耀志的生日，但他似乎有些闷闷不乐。 庆伊、凯丽和养母安娜佯装不知， 若无其事地策划着什么…… 就在这时，小镇上空险象环生， 一架观光飞艇操作系统失灵，千钧一发，危在旦夕！！ 面对前所未有的险情，小英雄们能否神勇出击？ 耀志的生日又能否画上圆满的句号？ 在这一集中，新一代超级链链器炫酷登场！ 小英雄们能否用它“链”起小镇的未来？诚邀您观赏见证！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d5/a2/229508_MN54E.jpg"
  },
  {
    "id": "bgm223289",
    "title": "星船伞兵：火星叛徒",
    "titleJp": "Starship Troopers: Traitor of Mars",
    "weekday": "周一",
    "airTime": "8/21 周一",
    "content": "播出：8/21 周一 \n话数：1\n原作：Robert A. Heinlein\n导演：荒牧伸志、松本勝\n剧本：Edward Neumeier\n评分：6\n\n简介：Starship Troopers: Traitor of Mars is a 2017 Japanese-American computer animated military science fiction animated film.The film is the fifth installment of the Starship Troopers film series and a sequel to the 2012 film Starship Troopers: Invasion.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/53/b2/223289_3jZpD.jpg"
  },
  {
    "id": "bgm186908",
    "title": "独占我的英雄",
    "titleJp": "ひとりじめマイヒーロー",
    "weekday": "周六",
    "airTime": "7/8 周六",
    "content": "播出：7/8 周六 \n制作：エンカレッジフィルムズ（鵲）\n话数：12\n原作：ありいめめこ（月刊「gateau」連載/一迅社）\n导演：ひいろゆきな\n音乐：姉尾武、田尻光隆\n人设：西野文那\n官网：http://hitorijime-myhero.com/\n评分：6.3\n\n简介：因为失去，所以追求。“归宿”和“羁绊”是最重要的。我讨厌英雄。\n因为在自己的眼前并没有出现过。不良少年正广与有着“熊杀”之称的康介相遇了。\n渴望着能有哭泣的“归宿”的正广。有着温柔而又坚实臂膀的康介。\n在温暖中映射出了耀眼的感情。\n一直在一起的约定被打破，因此健介和支仓绝交了。\n但是，支仓却无法忘记健介。支仓想要再一次看到健介的笑容。\n彼此的内心互相交错，形成了“羁绊”。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/37/3f/186908_47VmD.jpg"
  },
  {
    "id": "bgm210231",
    "title": "地狱少女 宵伽",
    "titleJp": "地獄少女 宵伽",
    "weekday": "周五",
    "airTime": "7/14 周五",
    "content": "播出：7/14 周五 \n话数：12\n原作：地獄少女プロジェクト\n官网：http://www.jigokushoujo.com/\n评分：6.3\n\n简介：只有午夜零时才能访问的“地狱通信”。\n如果在这里填写无法平息的怨恨的话，地狱少女将会出现，将你所怨恨之人打入地狱的深渊……在孩子之间广传的都市传说般的流言其实是真事。\n她的名字是，阎魔爱，平时并不是很起眼的少女，然而一旦与憎恨的感情相共鸣时，就会变身成为地狱少女。\n……但是这里有传说中未曾提到的，与少女的契约。\n“诅咒别人是双重的，再把对方送进地狱的同时，你的灵魂在死后也会进入地狱，尽管这样也无所谓吗？”\n之后，某一时间，阎魔爱的面前出现了一位神秘少女·满。无法回想起自己是谁、为何会在这里的满，对爱开口了。\n她究竟是什么人？隐藏起来的过去，正逐渐被解开——。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/33/fd/210231_88sk1.jpg"
  },
  {
    "id": "bgm189780",
    "title": "纳米核心 黄昏篇",
    "titleJp": "纳米核心 第三季",
    "weekday": "周三",
    "airTime": "8/2 周三",
    "content": "播出：8/2 周三 网络\n制作：上海欣雨动画设计有限公司(海岸线动画)\n话数：20\n导演：毛思明\n人设：2D制作协力-人物设计：李少雷(14-18)\n评分：6.1\n\n简介：阿斯加特大战已经过去了五年，世界开始被一个所谓的“东安联”所支配。看似繁华的商都实际暗流涌动，一时间，夹缝中求生的变种人、堕落凡间的亚人、神秘的黄昏组织以及消失了五年的瑞都出现在了商都这个舞台……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/95/20/189780_C57ok.jpg"
  },
  {
    "id": "bgm202261",
    "title": "将国之天鹰星",
    "titleJp": "将国のアルタイル",
    "weekday": "周五",
    "airTime": "7/7 周五",
    "content": "播出：7/7 周五 \n话数：24\n原作：カトウコトノ（講談社「月刊少年シリウス」連載）\n导演：古橋一浩\n官网：http://project-altair.com/\n评分：6.2\n\n简介：并非此处的世界，并非此时的时代。\n被称作将军的执政者们所治理的草原与沙漠的国度·土耳基将国。\n12年前，在与邻国·巴尔特兰帝国之间的战争中失去母亲的玛法姆特，期盼着和平的国家，而成为了土耳基史上最年轻的将军。\n但，随着土耳基因交易获得巨万财富而取回了安宁，帝国的侵略再度开始了。\n与搭档犬鹫·伊斯卡达尔一起，为了粉碎席卷国家之间的阴谋与策略而行动的玛法姆特，究竟要如何将自己的祖国导向和平？\n——在理想与现实的夹缝中，他所采取的行动是……？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/67/17/202261_XBqUs.jpg"
  },
  {
    "id": "bgm211437",
    "title": "交响诗篇 Hi-Evolution 1",
    "titleJp": "交響詩篇エウレカセブン ハイエボリューション1",
    "weekday": "周六",
    "airTime": "9/16 周六",
    "content": "播出：9/16 周六 \n话数：1\n官网：http://eurekaseven.jp/\n评分：6.2\n\n简介：10年前、世界を揺るがせた大事件「ファースト・サマー・オブ・ラブ」が起こった。そこで父アドロックを失った息子のレントンは今、辺境の街ベルフォレストで塔州連合軍軍学校に通っていた。\n英雄と讃えられる亡き父。なにもない単調な毎日。\nレントンにとって自分の身の回りにあるすべてが息苦しかった。そんなレントンの前に、世界最古のLFOニルヴァ―シュが突如姿を現す。そのコクピットから姿を現したのはエウレカだった。\nレントンとエウレカの、必然と偶然の間で揺れる出会い。\nそれこそが人類と異種知性体スカブコーラルの未来の始まりだった。\nレントンとエウレカの旅路は、果たしてどこに行き着くのか！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/cd/a0/211437_AQEiZ.jpg"
  },
  {
    "id": "bgm202256",
    "title": "玛丽与魔女之花",
    "titleJp": "メアリと魔女の花",
    "weekday": "周六",
    "airTime": "7/8 周六",
    "content": "播出：7/8 周六 \n话数：1\n原作：Mary Stewart『The Little Broomstick（小さな魔法のほうき）』\n导演：米林宏昌\n剧本：米林宏昌、坂口理子\n音乐：村松崇継\n官网：http://maryflower.jp\n评分：6.2\n\n简介：影片改编自英国作家 Mary Stewart 在1971年发表的儿童小说《小扫帚》（The Little Broomstick）。 \n\n　　本作讲述了小女孩玛丽被送到乡下的阿姨家过暑假，机缘巧合之际在森林里发现了七年才盛开一次的不可思议之花——“夜间飞行”。在这朵魔幻之花的引导下，玛丽骑乘着扫帚来到了充满奇幻力量的魔法学校，在学习各种神奇有趣的魔法的过程中，玛丽却逐渐发现这个光怪陆离的魔法世界还有不为人知的另一面……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/aa/c9/202256_ppqxW.jpg"
  },
  {
    "id": "bgm189546",
    "title": "想要传达你的声音",
    "titleJp": "きみの声をとどけたい",
    "weekday": "周五",
    "airTime": "8/25 周五",
    "content": "播出：8/25 周五 \n话数：1\n导演：伊藤尚往\n人设：高野綾\n官网：http://kimikoe.com/movie/\n评分：6.1\n\n简介：住在海边小镇日之坂町的行合渚是个还没寻到梦想所以略感焦躁的16岁少女。“言语当中寄宿着灵魂哦，那叫做言灵呢”这是小时候她从祖母那里听来的，在发生某件事后渚就对此深信不疑。某天，渚因为迷路来到了长年未使用的小型FM广播站，一时心血来潮而开始模仿起DJ。就在这时，偶然广播出来的话语传达给了意想不到的人……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d4/80/189546_6EhI5.jpg"
  },
  {
    "id": "bgm163114",
    "title": "野良和皇女和流浪猫之心",
    "titleJp": "ノラと皇女と野良猫ハート",
    "weekday": "周三",
    "airTime": "7/12 周三",
    "content": "播出：7/12 周三 \n制作：DMM.futureworks\n话数：12\n原作：HARUKAZE\n人设：宮嶋星矢\n官网：http://nora-anime.net/\n评分：6.2\n\n简介：住在湾岸城镇樱渊市的少年反田野良，在某个春日的上学途中，看到了一位美少女。这位名叫帕特莉西亚的少女乃是冥界的皇女，为了将野良等人所居住的地上生物灭绝而来。当天中午，野良由于某起事件而与帕特莉西亚接吻了。紧接着，野良的身体就变成了一只黑猫。由于帕特莉西亚所拥有的魔力，野良成为了她的眷属。数日后，野良终于可以变回人类的样子，但在那之后他又几次重复变成猫和恢复人形的过程。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/38/dc/163114_ULZds.jpg"
  },
  {
    "id": "bgm193171",
    "title": "黑白无双 第二季",
    "titleJp": "黑白无双 第二季",
    "weekday": "周六",
    "airTime": "8/5 周六",
    "content": "播出：8/5 周六 网络\n制作：娃娃鱼动画\n话数：12\n原作：于彦舒\n导演：佳菲(倪佳菲)\n剧本：潘斌、小腹、佳菲(倪佳菲)、以北(贾雪雯)\n音乐：小旭音乐-邓铮工作室\n评分：5.8\n\n简介：在奈河的彼岸，是终年黑夜的地界，地界通过鬼差维持着三界生死平衡……而专程前往人间收灵的鬼差就是黑白无双。黑白无双吊车尾组合——小黑小白，在经历了百鬼封印事件后，两人关系若即若离，小白的身世也渐渐浮出水面……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/e8/bc/193171_Kzdm3.jpg"
  },
  {
    "id": "bgm175424",
    "title": "活击 刀剑乱舞",
    "titleJp": "活撃 刀剣乱舞",
    "weekday": "周六",
    "airTime": "7/1 周六",
    "content": "播出：7/1 周六 \n话数：13\n导演：白井俊行\n剧本：ufotable（佐藤和治、橘千佳、近藤光、栖原隆史）、鋼屋ジン（ニトロプラス）、関根アユミ\n人设：内村瞳子、都築萌、石塚みゆき、新里りお、塩島由佳、山崎ミキ、鬼澤佳代、瀬来由加子\n官网：http://katsugeki-touken.com/\n评分：6.1\n\n简介：文久三年。\n世间二分为倒幕派与幕府派，刀的时代被宣告结束的时代来临——幕末。\n\n作为刀剑男士刚刚显现的堀川国广，与过去在同一个主人的手下共同战斗的和泉守兼定在落雨的山道中疾驰着。\n刀剑男士是寄宿于刀上的念想通过审神者的激发之下、显现于世的『付丧神』。他们的使命是去打倒来自未来企图改变历史的『时间溯行军』，为了守护那“正确的历史”。\n迎来了新伙伴陆奥守吉行、药研藤四郎、蜻蛉切与鹤丸国永的堀川国广、和泉守兼定两刃，在这动乱的时代之中，投身于与时间溯行军的战役。\n\n挥动着的刀刃上所倒映出的是光、抑或是影？\n刀剑男士，出阵。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/5a/b0/175424_hmh7H.jpg"
  },
  {
    "id": "bgm214272",
    "title": "欢迎来到实力至上主义的教室",
    "titleJp": "ようこそ実力至上主義の教室へ",
    "weekday": "周三",
    "airTime": "7/12 周三",
    "content": "播出：7/12 周三 \n话数：12\n原作：衣笠彰梧（MF文庫J「ようこそ実力至上主義の教室へ」/KADOKAWA刊）\n导演：岸誠二×橋本裕之\n剧本：朱白あおい(1,4,7,12)、風埜隼人(2,5,9,11)、江嵜大兄(3,6,8,10)\n音乐：高橋諒\n人设：森田和明\n官网：https://you-zitsu.com/1st/\n评分：6.2\n\n简介：这个社会是否平等呢。真正的“实力”是什么——。\n东京都高度育成高等学校。那是宣扬彻底的实力至上主义，以升学率·就业率100%而引以为豪的升学学校。升入那里，被分配到1年D班的绫小路清隆，却发现学校与实力至上主义的招牌相反，学生每个月会得到相当于10万日元、与现金同等价值的分数，在授课和生活态度方面也贯彻放任主义。在梦幻般的高中生活当中，不断地挥金如土、过着自甘堕落日子的同班同学们。但，不久他就得知了学校系统的真面目，并被打入绝望的深渊……！\n来自吊车尾聚集的D班的少年少女们所发现的，是世界的矛盾，还是正当的实力社会？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/87/01/214272_vlcWz.jpg"
  },
  {
    "id": "bgm193445",
    "title": "骑士&魔法",
    "titleJp": "ナイツ＆マジック",
    "weekday": "周日",
    "airTime": "7/2 周日",
    "content": "播出：7/2 周日 \n话数：13\n原作：天酒之瓢 （ヒーロー文庫「ナイツ＆マジック」／主婦の友社 刊）\n导演：山本裕介\n剧本：横手美智子、木村暢\n音乐：甲田雅人\n人设：桂憲一郎\n官网：http://knights-magic.com/\n评分：6.1\n\n简介：精英程序员，又是重度的机器人宅的青年，转生到的竟然是，\n巨大机器人“幻晶骑士（Silhouette Knight）”撼动着大地的\n骑士与魔法的异世界！？\n\n作为艾尔涅斯帝·埃切贝里亚转生的他，\n活用丰富的机械知识和程序员的才能，\n着手制造理想中的机器人。\n但是，他的行动引发了超出预期的事态……！？\n\n机器人宅的野心，将改变异世界！！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/68/c4/193445_879w8.jpg"
  },
  {
    "id": "bgm205028",
    "title": "悠久持有者！OAD",
    "titleJp": "UQ HOLDER!～魔法先生ネギま！2～ OAD",
    "weekday": "周五",
    "airTime": "9/8 周五",
    "content": "播出：9/8 周五 \n话数：3\n原作：赤松健\n导演：鈴木洋平\n人设：藤井昌宏\n评分：5.9\n\n简介：单行本第14、16、17卷同捆OAD",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/cb/2d/205028_YHYDq.jpg"
  },
  {
    "id": "bgm194261",
    "title": "天使的3P!",
    "titleJp": "天使の3P!",
    "weekday": "周一",
    "airTime": "7/10 周一",
    "content": "播出：7/10 周一 \n话数：12\n原作：蒼山サグ（電撃文庫刊）\n导演：柳伸亮\n音乐：松田彬人\n人设：野口孝行\n官网：https://www.tenshi-no-3p.com/\n评分：6.1\n\n简介：由于过去的心理阴影而不去上学的贯井响，私下有着使用歌唱软件制作歌曲的兴趣。\n给这样的他寄来邮件的，是小学五年级的少女们——！？\n自幼就如同姐妹一般一起长大的三人，有着与响共通的烦恼。\n为了对自己曾度过的回忆之地、以及照顾过自己的人们表达感谢，尽最大努力奏响LOLI&POP的交响曲！！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/c3/3f/194261_Z90c0.jpg"
  },
  {
    "id": "bgm203010",
    "title": "猜谜王",
    "titleJp": "ナナマル サンバツ",
    "weekday": "周二",
    "airTime": "7/4 周二",
    "content": "播出：7/4 周二 \n制作：トムス・エンタテインメント / だぶるいーぐる\n话数：12\n原作：杉基イクラ（「ヤングエース」連載／KADOKAWA 刊）\n导演：大宙征基（奥脇雅晴）\n音乐：百石元\n人设：高鉾誠\n官网：http://7o3x.com/\n评分：5.9\n\n简介：文藏高中新生欢迎会。\n1年级的越山识，意外地被猜谜研究会要求参加了“新生抢答大赛”。\n就在爱好读书且不喜欢引人注目的识感到慌张的时候，同班的深见真理在谜题读完之前就接连按下按钮，压倒周围的人们。\n“知道答案后再按下去就太迟了。抢答在0.01秒的差距下，就能分出胜败”\n在看着这样的真理的途中，识注意到了“在猜谜当中有着能确定答案的要点”……。\n与猜谜研究会的前辈及伙伴、以及拥有压倒性强大的对手·御来屋千智的相遇，正解时的喜悦，无法按下按钮时的悔恨……\n并不只是知识，也要磨炼各种技术，并与同伴一同以胜利为目标的“竞技猜谜”的世界当中，越山识以猜谜拼上青春的每一天开始了。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/52/aa/203010_k9ZiP.jpg"
  },
  {
    "id": "bgm307436",
    "title": "CHRONICLE「你所存在的地方」",
    "titleJp": "CHRONICLE「君のいる場所」",
    "weekday": "周二",
    "airTime": "9/26 周二",
    "content": "播出：9/26 周二 网络\n话数：1\n导演：loundraw\n剧本：loundraw\n人设：loundraw\n评分：5.2\n\n简介：CHRONICLE「君のいる場所」MUSIC VIDEO\n\nYouTube Official (已私享, 请自行搜索其他版本)\nhttps://youtu.be/aKgV5mn6dSI\n\n作詞：loundraw\n作曲：HIDEYA KOJIMA\n編曲：HIDEYA KOJIMA\n\n原案：loundraw\n協力：team CHRONICLE\n\nMUSIC VIDEO\n■製作\nCHRONICLE STUDIO\n\n■監督・脚本・キャラクター原案\nloundraw\n■演出\n川崎 健司\n■キャラクターデザイン\nloundraw\n■原画\nNo.1Ø\n■動画\nNo.1Ø\nトワフロ\n■仕上げ\nNo.1Ø\nトワフロ\n■美術監督\nloundraw\n■美術\n可否\n臼井貴大\n■���影・CGI\n川崎 健司\n油川将希\n久保摩里江\n■制作協力\neallinJapan\nトワフロ\n■アニメーションプロデューサー\n迫田祐樹(トワフロ)\n▼Official Web Site\nhttp://www.chronicle.city/\n▼Twitter\nhttps://twitter.com/crncl_city",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/96/c7/307436_rhDOL.jpg"
  },
  {
    "id": "bgm209305",
    "title": "血色苍穹",
    "titleJp": "血色苍穹",
    "weekday": "周五",
    "airTime": "8/18 周五",
    "content": "播出：8/18 周五 网络\n制作：中影年年\n话数：26\n原作：北巷\n剧本：高阳、陈升垚、张冰毅\n评分：5.4\n\n简介：李鸣洋原本是一个平凡上班族，因为扫了一个二维码后，被卷入一个巨大空旷的奇怪城市——“血色苍穹”世界。在这个世界的所有人都必须遵循一个变态的规则，被迫参与一场生存游戏。对立、争夺、逃亡，这一切的目的，都是为了生存下去，并逃离这里……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/f7/e3/209305_2LKq3.jpg"
  },
  {
    "id": "bgm200704",
    "title": "烟花",
    "titleJp": "打ち上げ花火、下から見るか？横から見るか？",
    "weekday": "周五",
    "airTime": "8/18 周五",
    "content": "播出：8/18 周五 \n话数：1\n原作：岩井俊二\n导演：武内宣之\n剧本：大根仁\n音乐：神前暁\n人设：渡辺明夫\n官网：www.uchiagehanabi.jp\n评分：6\n\n简介：故事发生在8月1日的茂下町，当时全町正举办烟火大会，主角岛田典道和伙伴们就因为烟花的一些事情起争论，但吵了一阵子后还是没有结果，于是他们决定到灯塔观赏烟花，以解决彼此的困惑。同时，典道班上的班花及川菜津奈因母亲再婚一事感到苦恼。后来她突发奇想，提议与典道一行人比赛游泳，再与胜者私奔。由此刻开始，典道为着追求某些结果而不断努力，直至他最后看到的那幕烟花……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b1/ea/200704_bJl22.jpg"
  },
  {
    "id": "bgm200084",
    "title": "18if",
    "titleJp": "18if",
    "weekday": "周五",
    "airTime": "7/7 周五",
    "content": "播出：7/7 周五 \n制作：GONZO\n话数：13\n原作：モブキャスト（「18 -キミトツナガルパズル- 」）\n导演：西森章（1~2）、藤井俊郎（3）、数井浩子（4）、大原実（5）、高橋幸雄（6、11）、千明孝一（7）、石山タカ明（8）、吉川志我津（9）、森本晃司（10）、森健三郎（12）、伊布重瑛翔（13）\n音乐：阿部隆大、黒石ひとみ・崎元仁（第7话）、木原知明（第10话）\n人设：乙幡忠志、Rianti Hidayat（第7话）\n官网：http://18if.jp/\n评分：5.8\n\n简介：这里是梦世界。\n是欲望、希望、绝望成形的，意识与无意识的夹缝间。\n在总是做梦的自己的房间里，再次陷入睡眠的月城遥人，偶然进入了他人的梦境。那是，心灵被囚禁在这梦世界里的魔女们的梦。陷入拒绝现实、逃往梦境、持续睡眠的“睡美人病”当中的，她们的梦的姿态。\n迷失在魔女的梦世界中的遥人，寻找着出口的门，并和她们打着招呼。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/79/4b/200084_mCew1.jpg"
  },
  {
    "id": "bgm212021",
    "title": "解谜之音",
    "titleJp": "カイトアンサ",
    "weekday": "周三",
    "airTime": "7/12 周三",
    "content": "播出：7/12 周三 \n话数：12\n官网：http://kaitoansa.com/\n评分：4.9\n\n简介：距离立川消灭还有5小时 被选中为救世主“Q Former”，深爱立川的热血男人阿园魁斗及其好友有进杏茶，背负起了解放闪耀的能量结晶“Q Stone”，拯救立川消灭的危机的使命。 与前辈Q Former网野解音以及元气JK宝川日向一起，向敌人的使者16臣封所出的16道“解谜”发起挑战的两人。 他们究竟能否答对全部的问题！？ 拯救立川！拜托了！魁斗、杏茶！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/9e/a4/212021_N9q2a.jpg"
  },
  {
    "id": "bgm211802",
    "title": "妖怪公寓的优雅日常",
    "titleJp": "妖怪アパートの幽雅な日常",
    "weekday": "周一",
    "airTime": "7/3 周一",
    "content": "播出：7/3 周一 \n制作：シンエイ動画\n话数：26\n原作：香月日輪；漫画：深山和香\n导演：橋本みつお\n剧本：やまだやすのり（山田靖智）、植竹須美男、鴻野貴光\n音乐：小森茂生（F.M.F）\n人设：島崎知美\n官网：http://youapa-anime.jp/\n评分：5.7\n\n简介：因为父母双亡而艰难寄居在亲戚家的稻叶夕士，升入高中后决心独自生活。稻叶夕士找到了价格非常便宜的公寓“寿庄”。但是，那里是聚集了妖怪・幽灵・人类的“妖怪公寓”——！\n稻叶夕士并不习惯去面对有着令人恐惧的身姿的妖怪们以及富有个性的怪人们，但是在与他们奇妙的共同生活中，稻叶夕士逐渐敞开了紧闭的心扉……。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/3c/d9/211802_dMO8M.jpg"
  },
  {
    "id": "bgm216767",
    "title": "暗芝居 第五季",
    "titleJp": "闇芝居 第5期",
    "weekday": "周日",
    "airTime": "7/2 周日",
    "content": "播出：7/2 周日 \n话数：13\n官网：http://www.tv-tokyo.co.jp/anime/yamishibai/\n评分：5.7\n\n简介：这是一部以\"数码纸芝居\"形式制作的恐怖动画，将用昭和风格的纸芝居艺术来讲述各种都市怪谈，为你的夏夜增添别样回忆。 所谓纸芝居（连环画剧，幻灯片剧）是一种一边给小孩子看幻灯片一边讲故事的表演形式，在电视机未普及的昭和初期在日本得到广泛发展。“数码纸芝居”顾名思义即是将这种传统艺术搬到电视中的一种尝试。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/2e/80/216767_8RHDi.jpg"
  },
  {
    "id": "bgm322347",
    "title": "果宝特攻4之铠之魂",
    "titleJp": "果宝特攻4之铠之魂",
    "weekday": "周二",
    "airTime": "9/12 周二",
    "content": "播出：9/12 周二 \n制作：广州蓝弧动画传媒有限公司(蓝弧文化)、安徽乐星互娱文化科技有限公司\n话数：52\n原作：王巍\n导演：陈奋、李健宁\n剧本：王巍、彭艳雯、蒋高敏、彭师欣、吴嘉祺、林凯\n评分：4.7\n\n简介：在水果江湖中，武术是最受人追捧！其中更以果宝大侠橙留香、菠萝吹雪、陆小果成立的正教最让人瞩目。三人号称果宝三剑客，在水果江湖行侠仗义，锄强扶弱，受到万民崇拜。但就在正教三周年庆祝会上，四大恶贼横空出世打败三剑客，将正教改为歪教，并四处铲除其他教派，抓捕村民，将水果江湖搅得民不聊生。\n为解救民众和重现正教，在江湖奇人疯清扬暗中帮助下，三剑客打败怪兽得到神兵升级机甲，一路向着四大恶贼的所在地进发，在途中更与上官子怡、小果叮、夜燕等人共同经历了一段段嬉笑怒骂，热血搞笑的故事。而一次次的苦战，就是一次次成长，凭着百折不挠，永不放弃的心，三剑客终于打败四大恶贼，重回巅峰。\n当三剑客以为危机解除，未曾想四大恶贼的幕后主使东方求败出现！面对企图颠覆水果江湖的东方求败和四大恶贼，三剑客与疯清扬等人与他们在七界山莲花处展开了一场惊天动地、事关水果世界存亡之战。最终，三剑客等人与东方求败和四大恶贼同归于尽，用生命守护了水果世界。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/30/35/322347_PpFYp.jpg"
  },
  {
    "id": "bgm207593",
    "title": "洁癖男子！青山君",
    "titleJp": "潔癖男子！青山くん",
    "weekday": "周日",
    "airTime": "7/2 周日",
    "content": "播出：7/2 周日 \n话数：12\n原作：坂本拓（集英社「週刊ヤングジャンプ」連載）\n导演：市川量也\n人设：松浦有紗\n官网：http://kda-anime.com/\n评分：5.6\n\n简介：能够代表日本足球U-16前锋的帅气高中生。\n但是！他有着极度的洁癖！\n青山君的友情！努力！洁癖！？描绘着青春的故事。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/e7/4a/207593_nE0IE.jpg"
  },
  {
    "id": "bgm197722",
    "title": "梵蒂冈奇迹调查官",
    "titleJp": "バチカン奇跡調査官",
    "weekday": "周五",
    "airTime": "7/7 周五",
    "content": "播出：7/7 周五 \n话数：12\n原作：藤木稟（角川ホラー文庫刊）\n导演：米たにヨシトモ\n剧本：水上清資、伊神貴世、竹田裕一郎\n音乐：藤澤慶昌\n人设：岩倉和憲\n官网：https://kisekichosakan.jp/\n评分：5.6\n\n简介：看破虚伪、退除骗术，到达神的奇迹。\n这就是我们奇迹调查官的使命——\n\n天才科学者·平贺，与古文书&暗号解读的专家·罗伯托。两人是一对好搭档、所属于梵蒂冈的『奇迹调查官』——\n奇迹调查官是调查、判别从全世界中收集到的奇迹的真伪的秘密调查官。\n在调查途中所到访之处遇到的不可思议的事——浮现的圣痕、流泪的玛利亚像。\n在鉴别奇迹的真伪之时，突然发生的奇怪事件——\n天才神父搭档的事件簿、开幕！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/86/d7/197722_cjUyY.jpg"
  },
  {
    "id": "bgm165805",
    "title": "时间支配者",
    "titleJp": "時間の支配者",
    "weekday": "周五",
    "airTime": "7/7 周五",
    "content": "播出：7/7 周五 \n话数：13\n官网：http://chronosruler.jp/\n评分：5.3\n\n简介：秘密こそ、絆の証。\n人々の時間を喰らいし悪魔……その名は「計」\n時を操りそれに対抗するのは時間の支配者「クロノスルーラー」\n計によって自らの「時間」を奪われたヴィクトは相棒の霧と共に\n時間という「過去」を奪還すべく時を操り、戦い続ける……\n時間操作系スタイリッシュアクション、開幕――！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/3f/94/165805_5RGvI.jpg"
  },
  {
    "id": "bgm223146",
    "title": "全职法师 第二季",
    "titleJp": "全职法师Ⅱ",
    "weekday": "周五",
    "airTime": "9/15 周五",
    "content": "播出：9/15 周五 网络\n制作：上海福煦影视文化投资有限公司\n话数：12\n原作：乱\n导演：青山弘\n剧本：余林、阿达\n人设：北村晋哉、管振宇\n评分：5.4\n\n简介：故事讲述了主角一觉醒来，世界大变。熟悉的高中传授的是魔法，告诉大家要成为一名出色的魔法师。崇尚科学的世界变成了崇尚魔法，偏偏有着一样以学渣看待自己的老师，一样目光异样的同学，一样社会底层挣扎的爸爸，一样纯美却不能走路的非血缘妹妹……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/52/3a/223146_z6I1C.jpg"
  },
  {
    "id": "bgm151974",
    "title": "反照者",
    "titleJp": "THE REFLECTION",
    "weekday": "周六",
    "airTime": "7/22 周六",
    "content": "播出：7/22 周六 \n话数：12\n原作：Stan Lee×長濵博史\n导演：長濵博史\n人设：馬越嘉彦\n官网：http://thereflection-anime.net/\n评分：4.9\n\n简介：一场名为“REFLECTION”的世界大灾害突如其来，夺走了许多人的生命，幸存下来的人得到了特别的”力量“。\n大灾害过了3年，在纽约举行的追悼会，那个”力量“以恐怖主义的形式展示在人们面前。站在染上黑暗的能力者面前的是身分不明的面具男埃克森、身穿金属铠甲的艾盖以及追着埃克森、投身于战斗的少女埃莉诺。\n“REFLECTION”为何会发生？目的又是什么？现在，谜团将会解开……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d7/85/151974_j3a4I.jpg"
  },
  {
    "id": "bgm165251",
    "title": "拳皇命运",
    "titleJp": "拳皇命运",
    "weekday": "周四",
    "airTime": "8/3 周四",
    "content": "播出：8/3 周四 网络\n制作：龙族创意工作室\n话数：24\n导演：哈磊\n官网：http://kofd.snkchina.com.cn/\n评分：5.2\n\n简介：现代，世界第一格斗大赛在美国举行，超能力者、武术家、国际刑警等，来自世界各地的格斗家门统统云集一堂，少年京和队友通过激烈的角逐后，获得了参加格斗大赛的初赛资格，当他来到了美国后，在比赛的过程中发现格斗大赛并没有想象的那么简单...",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/f3/96/165251_KOoiX.jpg"
  },
  {
    "id": "bgm213509",
    "title": "便利店男友",
    "titleJp": "コンビニカレシ",
    "weekday": "周四",
    "airTime": "7/6 周四",
    "content": "播出：7/6 周四 \n制作：ぴえろ\n话数：12\n原作：コンビニカレシ（KADOKAWA刊）\n导演：伊達勇登\n剧本：ハラダサヤカ、宮田由佳、楠田トリイ、小鹿りえ\n音乐：大間々昂、田渕夏海、中村巴奈重\n人设：石川智美\n官网：http://www.tbs.co.jp/anime/konbini/\n评分：5.1\n\n简介：春。开始的季节。\n三岛春来与好友本田塔羽，一同升入了青希空高中。虽然他们各自都有了在意的女生，却仍然没有恋爱的迹象。在笨拙地度日的同时，他们与同级生佐佐木凪瑳，以及学长明日海夏、中岛帝、樱小路正宗等人相遇，各自的想法开始相互交错。任何人都走过一次的道路，爽快地跑过那一瞬间的纯爱物语。一如往常的电车。一如往常的上学路。一如往常的便利店。一如往常不变的风景，从明天开始，也许会稍微有所不同呢。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/5b/ee/213509_87rSt.jpg"
  },
  {
    "id": "bgm178624",
    "title": "战斗女子高校",
    "titleJp": "バトルガール ハイスクール",
    "weekday": "周日",
    "airTime": "7/2 周日",
    "content": "播出：7/2 周日 \n制作：SILVER LINK.\n话数：12\n原作：colopl\n导演：秋田谷典昭\n音乐：kz（livetune）\n人设：山本周平、古川英樹\n官网：http://colopl.co.jp/battlegirl-hs/anime/\n评分：5.3\n\n简介：星守——由接受人们的思念而耸立的御神木“神树”所选出的18位少女。\n一方面，她们身为神树峰女学园的学生，过着热闹的学校生活，另一方面，身穿神树授予的“星衣”，为了从威胁和平的神秘侵略者“伊洛斯”手中保护地球而战！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/06/67/178624_TyPcZ.jpg"
  },
  {
    "id": "bgm209412",
    "title": "恋爱禁止的世界",
    "titleJp": "恋と嘘",
    "weekday": "周一",
    "airTime": "7/3 周一",
    "content": "播出：7/3 周一 \n话数：12\n原作：ムサヲ（講談社週刊少年マガジン編集部・DeNA「マンガボックス」連載）\n导演：宅野誠起\n音乐：横山克、信澤宣明\n人设：伊藤依織子\n官网：http://koiuso-anime.com/\n评分：5.5\n\n简介：“谎言”不被允许， “恋爱”更是禁忌。 在不久之后的日本，一到16岁，结婚对象就会由政府强制指定。 省去找对象的麻烦，政府也保证两人之间的契合度，大家都欣然接受这种“幸福”。 根岛由佳吏，住在日本一隅的15岁少年，时运不济、学业和运动也都只是中下程度。但是，他心中埋藏着一股炽热的爱恋！在禁止恋爱的世界里，喜欢上某个人的少年，他的命运究竟会走向何方？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/50/6d/209412_BBTsj.jpg"
  },
  {
    "id": "bgm211276",
    "title": "冰海精灵之灯",
    "titleJp": "クリオネの灯り",
    "weekday": "周三",
    "airTime": "7/12 周三",
    "content": "播出：7/12 周三 \n话数：12\n原作：ナチュラルレイン「クリオネの灯り」（イースト・プレス刊）\n剧本：MOLICE/ツカサ/ ナチュラルレイン/尾中たけし\n人设：ナチュラルレイン\n官网：http://clionenoakari.com/\n评分：4.7\n\n简介：一直被贴着受欺负孩子标签的实。希望能看到她的笑容的方和杏子，在某个下雨之日的午后，尽情地与她说了话。然而，仍然看不到她真正的笑容，而她的身体状况也变得恶化，连学校也不来了。那之后过了两个月……方和杏子收到了一封不可思议的邮件。没有发件人的名字，甚至无从回信的这封邮件，传达了邻镇夏日祭典的通知——",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/db/7c/211276_GfVSB.jpg"
  },
  {
    "id": "bgm136756",
    "title": "星游记之风暴法米拉",
    "titleJp": "星游记之风暴法米拉",
    "weekday": "周五",
    "airTime": "8/11 周五",
    "content": "播出：8/11 周五 \n制作：北京全擎娱乐文化传媒有限公司、霍尔果斯彩条屋影业有限公司\n话数：1\n导演：胡一泊\n剧本：刘磊\n音乐：作曲：章澍；编曲：贾哲、黄圣涵\n人设：陶然、魏莞\n官网：http://www.iqiyi.com/dianying/xyj.html\n评分：5.2\n\n简介：在广阔的宇宙中，存在着一条极度危险的虫洞航线——魔鬼脚印。为了阻止其他人进入魔鬼脚印，神秘组织银河眼封锁了可以到达那里的坐标，魔鬼脚印便渐渐从人们的视野中消失。\n而唯一可以进入魔鬼脚印的飞船引擎“朱庇特之心”也变成了竞技比赛——“风暴法米拉”的奖品，成为了冒险者们新的荣耀。 \n红魔鬼之子麦当、星学家笛亚和外星国王咕咚一起组队，即将踏上这片残酷的赛场。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/81/03/136756_m6IU4.jpg"
  },
  {
    "id": "bgm224640",
    "title": "我的天劫女友",
    "titleJp": "我的天劫女友",
    "weekday": "周三",
    "airTime": "9/20 周三",
    "content": "播出：9/20 周三 网络\n制作：大火鸟文化\n话数：15\n原作：刀瑞斯(樱前线动漫)\n导演：危天行\n剧本：小怪兽\n人设：梁倩瑶、邓小冰\n评分：5\n\n简介：少年马英雄在学校天台救下了正在渡劫的修仙少女李沐子，意外共享真气的二人只有成为双修道侣，才能在尔虞我诈的现代修仙界生存下去。自此，英雄误打误撞地开始了他的修行之旅……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/df/92/224640_Hsvk9.jpg"
  },
  {
    "id": "bgm198675",
    "title": "第一次的辣妹",
    "titleJp": "はじめてのギャル",
    "weekday": "周三",
    "airTime": "7/12 周三",
    "content": "播出：7/12 周三 \n话数：10\n原作：植野メグル（株式会社KADOKAWA「月刊少年エース」連載）\n导演：古川博之\n人设：古川博之\n官网：http://hajimete-no-gal.jp/\n评分：5.2\n\n简介：如果与守备坚固的辣妹交往的话！？全是初体验的“辣妹×非现充少年”交往的辣妹恋爱喜剧！\n新学期——那是新的邂逅的季节。在放眼望去尽是情侣的教室里，羽柴纯一苦恼着。“为啥我还是DT童贞啊！？”为了DT毕业这一夙愿，最快的捷径是向辣妹下跪拜托，从朋友那里听闻此事的纯一，向同班的辣妹·八女由佳奈下跪并告白！！结果由佳奈的回复竟然是OK！？纯一的命运究竟将如何？？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d8/c9/198675_3wQ9q.jpg"
  },
  {
    "id": "bgm202267",
    "title": "跳水男孩",
    "titleJp": "DIVE!!",
    "weekday": "周四",
    "airTime": "7/6 周四",
    "content": "播出：7/6 周四 \n制作：ゼロジー\n话数：12\n原作：森絵都『DIVE!!』（角川文庫）\n导演：鈴木薫\n剧本：待田堂子、大野敏哉\n音乐：林ゆうき、KOHTA YAMAMOTO\n人设：谷津美弥子\n官网：https://www.dive-anime.com/\n评分：4.7\n\n简介：“那里，有着只有我才能看见的景色——”\n自幼开始一心持续跳水的14岁少年·坂井知季。\n最初的开端，是他与比自己大3岁的天才跳水员·富士谷要一的相遇。\n知季与伙伴们一起进入水木跳水俱乐部·通称MDC，然而某天，名叫麻木夏阳子的女性以新任教练的身份出现了。\n“如果这之中没有人能进入奥运会的话，俱乐部就要解散了”\n夏阳子宣告的MDC存续的条件，是如此严酷的事情。\n以身体为武器在空中起舞，在这一瞬间赌上全部，少年们热烈而漫长的战斗就此开幕！！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ae/ef/202267_1X1tC.jpg"
  },
  {
    "id": "bgm192203",
    "title": "数码宝贝大冒险 tri. 第五章「共生」",
    "titleJp": "デジモンアドベンチャー tri. 第5章「共生」",
    "weekday": "周六",
    "airTime": "9/30 周六",
    "content": "播出：9/30 周六 \n话数：4\n官网：http://digimon-adventure.net/\n评分：4.6\n\n简介：看到搭档望月芽心被有着玄内样貌的神秘男人所伤，\n　　缅因猫兽再度开始暴走。\n　　“不能让你诞生在世上…”\n　　从现实世界消失的缅因猫兽，正是歪曲本身。是拥有过于巨大力量的，毁灭世界的钥匙——\n　　西岛大吾以及出现在望月博士之处的黑客兽，逐渐解明真相。\n　　保证世界调和的恒常性将现在变得过于强大的缅因猫兽视为危险，而要将其切除。\n　　随着暴走的缅因猫兽的出现，现实世界开始进入毁灭前的倒计时。\n　　其所波及的地点接连发生异变。因歪曲而现身的数码宝贝们，等待着那一时刻的来临——\n　　被选召的孩子们，受到异常的数码世界排斥，返回现实世界，\n　　却因为与搭档数码宝贝在一起而遭到人们的追赶。众人陷入孤立无援却仍然拼命地寻求对策，与此同时芽心独自一人持续烦恼着。\n　　同伴和数码宝贝的声音，都传达不到因背负过大的负担而遭受打击的她心中…\n　　之后，残酷的命运，甚至逼近了灵魂比任何人都率直纤细的八神光身边——",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/99/0b/192203_X5tex.jpg"
  },
  {
    "id": "bgm204855",
    "title": "Fate/Apocrypha",
    "titleJp": "Fate/Apocrypha",
    "weekday": "周六",
    "airTime": "7/1 周六",
    "content": "播出：7/1 周六 \n话数：25\n原作：東出祐一郎／TYPE-MOON\n导演：浅井義之\n人设：山田有慶\n官网：http://fate-apocrypha.com/\n评分：4.7\n\n简介：过去，在被称作冬木的城市曾举行过由七位魔术师与英灵参加的“圣杯战争”。\n然而趁着第二次世界大战的混乱，“某位魔术师”强行夺走了圣杯——\n\n数十年过去，千界树一族高举那个圣杯为象征，叛离了魔术协会，宣布独立。\n愤怒的魔术协会派遣了刺客，但他们却遭到了召唤出的Servant的反击。\n\n——对抗Servant的是Servant。\n\n——“圣杯战争”的系统被变更，前所未有的七对七规模的战争爆发了。\n因此，以罗马尼亚的图利法斯为舞台，空前绝后的规模的战争——“圣杯大战”拉开了帷幕。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b5/e2/204855_54956.jpg"
  },
  {
    "id": "bgm211723",
    "title": "带着智能手机闯荡异世界。",
    "titleJp": "異世界はスマートフォンとともに。",
    "weekday": "周二",
    "airTime": "7/11 周二",
    "content": "播出：7/11 周二 \n制作：プロダクション リード[葦プロダクション]\n话数：12\n原作：冬原パトラ（HJノベルス／ホビージャパン刊）\n导演：柳瀬雄之\n剧本：高橋ナツコ、渡邊大輔、大久保昌弘、篠沢侑斗\n音乐：Love Smile Music JAPAN／Rebrast\n人设：舛舘俊秀、西田美弥子、関口雅浩\n官网：http://isesuma-anime.jp\n评分：4.7\n\n简介：由于神的失误而死去的主人公，让自己的第二段人生在异世界展开。\n他所拥有的是被神强化的身体，以及变得在异世界也可使用的智能手机。\n在与各种各样的人们相遇，并获得重要伙伴的过程中，主人公在不知不觉当中得知了这个世界的秘密。\n在继承了古代文明的遗产，与无忧无虑的世界之王们齐心协力的同时，他就这样吊儿郎当地环游着世界——",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/28/7f/211723_EEfet.jpg"
  },
  {
    "id": "bgm198099",
    "title": "捏造陷阱 -NTR-",
    "titleJp": "捏造トラップ -NTR-",
    "weekday": "周三",
    "airTime": "7/5 周三",
    "content": "播出：7/5 周三 \n话数：12\n原作：コダマナオコ（一迅社刊「コミック百合姫」連載）\n音乐：Fish☆Man\n人设：川島勝\n官网：http://netsuzoutrap.com\n评分：4.6\n\n简介：我们，有着不能对男朋友说的秘密。高中2年级的由真，过着对人生第一次交到的男朋友感到脸红心跳的每一天。和自己的儿时好友，受到男生欢迎的美少女萤商量交往方法的由真，因为没有恋爱经验而被取笑，还被做了从没和男朋友做过的恶作剧……。与萤之间逐步升级的隐秘之事。无法拒绝这种关系，不知何时开始深陷其中的由真。由这样两位有男朋友的女高中生编织而成的学园剧。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/85/1b/198099_Z6NcF.jpg"
  }
];
