// 201804 data from Bangumi
_DATA["201804"] = _DATA["201804"] || {};

_DATA["201804"]["spring"] = [
  {
    "id": "bgm178648",
    "title": "新撰组异闻录 铁 ～想道～",
    "titleJp": "PEACE MAKER 鐵 ～想道～",
    "weekday": "周六",
    "airTime": "6/2 周六",
    "content": "播出：6/2 周六 \n话数：1\n原作：黒乃奈々絵\n导演：きみやしげる（木宮茂）\n人设：小磯沙矢香\n官网：http://www.peacemakerk.jp/\n评分：6\n\n简介：新撰組は、油小路事件を経て大きな傷を負いながらも、将軍・徳川慶喜に忠義を尽くす覚悟を決めようとしていた。 そんな中、朝廷により徳川幕府の終了が宣言され、慶喜は大坂へ下る。新撰組も戦いに備え、伏見奉行所へ屯所を移すこととなった。\n慶応三年―――幕末動乱の時代。新撰組隊士・市村鉄之助は、かつてより親しくしていた少女・沙夜を想いながらも、副長・土方歳三の小姓として、隊医で親友でもある山崎烝、兄の辰之助らと、新撰組として運命を共にしようとするが……。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/e9/58/178648_4aas2.jpg"
  },
  {
    "id": "bgm197562",
    "title": "吃货宇宙",
    "titleJp": "吃货宇宙",
    "weekday": "周六",
    "airTime": "6/16 周六",
    "content": "播出：6/16 周六 \n制作：上海皆悦文化影视传媒股份有限公司、中影动画产业有限公司、北京兰梦艺动文化传媒有限公司、北京兽人动漫、快乐松果\n话数：1\n导演：陈廖宇\n剧本：联合编剧：周优悠、梁爽、易暄\n评分：3\n\n简介：这部电影的故事发生在一个和我们平行的宇宙——美食大爆炸所形成的吃货宇宙，不同的星球诸如面粉星球、大米星球、火锅星球上面生活着不同的吃货们，在这里，以传统食物为形象的主角们，将与意图抹去食物原味和下厨乐趣并统治所有星球的邪恶势力进行激烈对抗，最终引发一场疯狂的星际追逐。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b7/07/197562_1mK6r.jpg"
  },
  {
    "id": "bgm209764",
    "title": "卡片战斗先导者!!Vanguard",
    "titleJp": "カードファイト!! ヴァンガード",
    "weekday": "周六",
    "airTime": "5/5 周六",
    "content": "播出：5/5 周六 \n制作：OLM TEAM GO\n话数：52\n人设：磯野智（st.シルバー）\n官网：https://anime.cf-vanguard.com/\n评分：5.7\n\n简介：2011年１月の放送開始から大きな話題を呼んだ「カードファイト!! ヴァンガード」が、\n伊藤彰先生の「コミック版」をベースに、もうひとつのカタチでよみがえる！\n先導者ヴァンガードたちに再び出会う物語を、OLMによる最新映像でお届けします！\n\n主人公「先導アイチ」は、気が弱く、\nクラスでも目立たない中学三年生の男の子。\nアイチが心の支えにしていたのは、\n子供の頃にもらった一枚のカード「ブラスター・ブレード」。\n架空の異世界「惑星クレイ」を舞台にしたカードゲーム、\n「ヴァンガード」の貴重なレアカードだった。\nそのカードをもらった相手「櫂トシキ」と再会した日から、\nアイチの日常は大きく変わり始める。\n\nさまざまなファイターと出会い、自分の世界を広げる中、\nアイチは、惑星クレイのユニットの声が聞こえる\n不思議な体験をする――――\nそれは、フーファイターの当主「雀ヶ森レン」が持つ、\nPSYサイクオリアと呼ばれる力と酷似していた。\n\nファイトを通じて自らの熱い心をぶ��け合う、\nヴァンガードファイターたちの青春ストーリー。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/f1/8b/209764_ptW7G.jpg"
  },
  {
    "id": "bgm218214",
    "title": "笑对昙天 <外传> ～宿命、双头的风魔～",
    "titleJp": "曇天に笑う＜外伝＞～宿命、双頭の風魔～",
    "weekday": "周六",
    "airTime": "6/9 周六",
    "content": "播出：6/9 周六 \n话数：1\n原作：唐々煙「曇天に笑う＜外伝＞」（マッグガーデン刊）\n导演：若野哲也\n人设：田中紀衣\n评分：6.3",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/66/f9/218214_fuU4h.jpg"
  },
  {
    "id": "bgm219377",
    "title": "甜甜私房猫 吃饱啦大旅行",
    "titleJp": "こねこのチー ポンポンらー大旅行",
    "weekday": "周日",
    "airTime": "4/8 周日",
    "content": "播出：4/8 周日 \n话数：25\n原作：こなみかなた（講談社「モーニング」所載）\n剧本：千葉美鈴、稲本達郎、保坂大輔、宍戸義孝、森山あけみ\n人设：鴻巣智、 皆川恵美里\n官网：http://chissweethome.com/、http://www.tv-tokyo.co.jp/anime/chissweet2018/\n评分：6.4\n\n简介：フランスで開催中の日本文化の祭典「Japan Expo 2017」にて、『こねこのチー』3DCG版アニメの第2期制作決定を発表いたしました。\n\nやんちゃな子猫のチーは今日も元気いっぱい、楽しく暮らしています。友達のコッチ、アン、テリーと一緒に公園で遊んだり、イタズラしたり、秘密の遊び場を見つけたり……。新しいキャラクターやステージが登場し、ますますパワーアップした新シリーズ！ノラ子猫のコッチが見知らぬ町へ旅に出る番外編も収録！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/cd/27/219377_sffnn.jpg"
  },
  {
    "id": "bgm223131",
    "title": "末日曙光",
    "titleJp": "末日曙光",
    "weekday": "周日",
    "airTime": "5/20 周日",
    "content": "播出：5/20 周日 网络\n制作：七瞳映画\n话数：20\n原作：非天夜翔\n剧本：蒋东翰\n音乐：林彦汝音乐工作室（配乐作曲：林彦汝）\n人设：梁施雨、王一凡、王世林\n评分：4.9\n\n简介：钟声敲响，病毒肆虐，你想怎么办？是退缩？还是勇往直前？是放下武器放弃希望；还是在乱世之中崛起，成就一段荡气回肠的英雄之歌？用热血和生命，捍卫人类美好家园！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/94/b4/223131_HhkHg.jpg"
  },
  {
    "id": "bgm223235",
    "title": "末世觉醒之入侵",
    "titleJp": "末世觉醒之入侵",
    "weekday": "周四",
    "airTime": "5/24 周四",
    "content": "播出：5/24 周四 网络\n制作：天工艺彩\n话数：13\n剧本：曲艺、郝超、刘鹏宇、赵翔\n音乐：作曲：久门工作室(小旭音乐)\n评分：5.7\n\n简介：故事讲述了科技为王的时代，世界大战中人类败给AI机器人颠沛流离，地球一片废土。为了争夺地球资源，人类与AI智能展开了残酷而壮烈的生存战争……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/04/d6/223235_P60CP.jpg"
  },
  {
    "id": "bgm231971",
    "title": "霸旋陀螺 爆刃对决 超Z",
    "titleJp": "ベイブレード バースト 超ゼツ",
    "weekday": "周一",
    "airTime": "4/2 周一",
    "content": "播出：4/2 周一 \n话数：51\n音乐：Danny Jacob\n官网：https://www.beyblade.jp/、http://www.tv-tokyo.co.jp/anime/beyblade/\n评分：5.6\n\n简介：赤刃アイガは豊かな自然の中で育った超野性児。\n世界チャンピオン蒼井バルトとのベイバトルに刺激を受けたアイガは、\n超ゼツベイ・ゼットアキレスと共に\n最強無敵のブレーダーを目指すようになる。\nもっと強い相手と戦って、もっと強くなりたい。\nアイガは、世界タイトルマッチの挑戦権を得てバルトを倒すために、\n世界へと飛び出す。\n\n今ここに赤刃アイガの\n冒険と挑戦の日々が始まる。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/28/c2/231971_68804.jpg"
  },
  {
    "id": "bgm234028",
    "title": "天命之子",
    "titleJp": "DESTINY CHILD",
    "weekday": "周三",
    "airTime": "4/25 周三",
    "content": "播出：4/25 周三 \n话数：1\n原作：김형태\n导演：福田道生\n人设：新井浩一、横山愛\n评分：4.7",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/6d/8f/234028_2dst7.jpg"
  },
  {
    "id": "bgm234080",
    "title": "观海策之北地风烟",
    "titleJp": "观海策",
    "weekday": "周日",
    "airTime": "6/17 周日",
    "content": "播出：6/17 周日 网络\n制作：同明宣\n话数：16\n原作：胡鉴之\n剧本：胡鉴之\n评分：5.6\n\n简介：盘古开天地之时，留下一个隙洞，深藏于海底而成巨漩，通往异世； 昔日大禹完成治水之后，将所余的大半息壤投于巨漩之中，���壤降于异世而成大陆，名曰洪方；大禹擒获天下魔族将其封印至洪方大陆，又派应龙看管，他们在异世繁衍生息，逐渐形成不同国家和文明。 经历千百年征战攻伐，彼时洪方大陆共分轩辕（应龙后代建立），曲屠，君山，烛余，商合五大国。 流浪术士--凌遥在街头见义勇为，得遇农家少主姬匡援手相助；随后姬匡从凌遥口中得知了一个惊天的阴谋： 妖族暗潮涌动，意图突袭轩辕的诸侯国-冀国。面对法力高强的妖族大军，他们不得不协助官军，去进行一场实力悬殊的战斗,,,,,,,,,,",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/5e/d4/234080_7PrsB.jpg"
  },
  {
    "id": "bgm234101",
    "title": "猫与桃花源",
    "titleJp": "猫与桃花源",
    "weekday": "周四",
    "airTime": "4/5 周四",
    "content": "播出：4/5 周四 \n话数：1\n导演：王微\n评分：6.1\n\n简介：一只常常在窗台发呆的家猫毯子，一直以来和儿子斗篷安逸地生活在城市的一座高楼公寓中。有一天毯子不得不和斗篷分别踏上冒险旅程，去寻找传说中的猫的桃花源。与此同时，毯子必须面对心中一段不愿提起的往事，或许这也是毯子害怕外面的世界，不愿意离开家的重要原因......",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b0/ea/234101_6hlMT.jpg"
  },
  {
    "id": "bgm235016",
    "title": "智龙迷城",
    "titleJp": "パズドラ",
    "weekday": "周一",
    "airTime": "4/2 周一",
    "content": "播出：4/2 周一 \n话数：*\n原作：Puzzle & Dragons(ガンホー・オンライン・エンターテイメント)\n导演：亀垣一\n人设：益田有希子\n官网：http://anime-pad.com/、http://www.tv-tokyo.co.jp/anime/pad/\n评分：5.2\n\n简介：舞台は下町情緒あふれる花草（はなくさ）商店街。\nそこに軒を連ねるたこ焼き明石屋（あかしや）で世界一をめざす少年・明石（あかし）タイガは、モンスターのトラゴンと出会い『パズドラ』の世界を知る。\nそしてパズドラとたこ焼き屋、どちらも世界一を目指すタイガは、パートナーとなったトラゴンとともにプロゲーマーの世界へと足を踏み入れ、ついにはパズドラプロリーグで優勝を果たし、史上最年少で『キング・オブ・パズドラ』の称号を手にしたのだった。\nこうしてナンバーワンプロゲーマーとなったタイガを待っていたのは華やかな日々…ではなく、同じパズドラ部の仲間たちやライバル、商店街の面々といった魅力溢れるキャラクターたちが巻き起こすトラブルばかり。\nさらに今度はモンスターたちも暴れまくり！？　花草商店街は今日も大騒ぎ！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/9c/e7/235016_v204q.jpg"
  },
  {
    "id": "bgm236808",
    "title": "もしもし、てるみです。",
    "titleJp": "もしもし、てるみです。",
    "weekday": "周五",
    "airTime": "6/8 周五",
    "content": "播出：6/8 周五 网络\n话数：*\n评分：5\n\n简介：【キャスト】\nてるみさん：内田真礼\n鈴太郎：西山宏太朗\nクロちゃん・みっくん：土田玲央\n江須奈：青山玲菜\n優・みちる：稗田寧々\n琵琶・小保山さん：大井麻利衣\nパク田コピえもん　ほか：上西哲平\n\n【スタッフ】\n原作：水沢悦子『もしもし、てるみです。』\n（小学館ビッグスピリッツコミックススペシャル刊）\n\nOPアニメーション制作：スタジオななほし\n3DCG model：DJ O-inary、齋藤孝志\n主題歌：『キミと、』\n作詞・作曲・編曲：lethe\n\n音楽制作：すどうゆうき\n録音：スリーエススタジオ\n音響制作：ハーフエイチピースタジオ\n音響制作担当：佐藤当史\n\n制作：ウサギ王\n製作：アニメビーンズ",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/18/be/236808_Ff6hr.jpg"
  },
  {
    "id": "bgm236893",
    "title": "魔发奇缘影集 第二季",
    "titleJp": "Tangled: The Series (Season 2)",
    "weekday": "周日",
    "airTime": "6/24 周日",
    "content": "播出：6/24 周日 \n话数：21\n评分：6",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/61/d5/236893_BBzER.jpg"
  },
  {
    "id": "bgm237838",
    "title": "黒猫モンロヲ",
    "titleJp": "黒猫モンロヲ",
    "weekday": "周二",
    "airTime": "4/17 周二",
    "content": "播出：4/17 周二 \n话数：23\n原作：ヨシヤス\n官网：http://kuronekomonroe.net/",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/9a/4f/237838_bKb3g.jpg"
  },
  {
    "id": "bgm238995",
    "title": "美妙天堂&闪亮 美妙☆频道 闪亮纪念演出",
    "titleJp": "プリパラ＆キラッとプリ☆チャン ～きらきらメモリアルライブ～",
    "weekday": "周六",
    "airTime": "5/5 周六",
    "content": "播出：5/5 周六 \n话数：1\n官网：http://pp-movie.com/\n评分：5.4\n\n简介：プリティーシリーズのアイドルが揃ったファンにはたまらないティザービジュアルには、『プリティーリズム』から春音あいら＆上葉みあ＆彩瀬なる、『プリパラ』から真中らぁら、『アイドルタイムプリパラ』からは夢川ゆい、そして『キラッとプリ☆チャン』から桃山みらい＆萌黄えもが登場。アイドルらしいキラキラしたオーラを放つポスタービジュアルに仕上がっている。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/28/fd/238995_9L9Oh.jpg"
  },
  {
    "id": "bgm239180",
    "title": "屁屁侦探",
    "titleJp": "おしりたんてい",
    "weekday": "周四",
    "airTime": "5/3 周四",
    "content": "播出：5/3 周四 \n话数：10\n原作：トロル\n人设：真庭秀明\n官网：https://www.oshiri-tantei.com/、https://www.nhk.jp/p/oshiri-t/\n评分：5.2\n\n简介：「おしりたんてい」とは、トロル原作の児童書で、2017年5月現在、シリーズ累計150万部を超える大ヒットシリーズ。幼児から小学校低学年の男女を中心に爆発的人気を得ている。\n内容は、顔の形が “おしり”に見える名探偵の「おしりたんてい」が、数々の難事件を「フーム、においますね。」というお決まりのセリフを言いながら、ププッと解決していく謎解き物語。キャラクターのインパクトや、犯人を追い詰める必殺技が子供たちにうけている。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/0f/ca/239180_4kAAK.jpg"
  },
  {
    "id": "bgm239747",
    "title": "キャラとおたまじゃくし島",
    "titleJp": "キャラとおたまじゃくし島",
    "weekday": "周一",
    "airTime": "4/2 周一",
    "content": "播出：4/2 周一 \n制作：33コレクティブ\n话数：40\n原作：門秀彦\n导演：田上キミノリ\n音乐：HY\n人设：門秀彦\n官网：https://www.nhk.or.jp/school/cara-tama/\n评分：5\n\n简介：「ファイナル・ファンタジー」（l～lll）の原作、脚本を手がけた寺田憲史、そして豊かな色彩感覚と斬新なデザインで“ハンドトーク“を表現する“絵描き”、門 秀彦が描く、ハートフルで奇想天外なファンタジー･アドベンチャーアニメが、4月2日（月）に放送スタート！\n\n3月30日（金）前 0:30（木曜深夜）NHK・E 先行放送 １～５ 話\n\nかつて音楽の神が棲む島と言われた「おたまじゃくし島」。\n自然の風物がいつも心地いい“音楽”を奏で、生き物たちはそれを酸素のように吸って、生命のエネルギーとしてきた。その“音楽エネルギー”で生まれたのが、体の一部が楽器の、“ガッキアニマル”。\n\n彼らの奏でる音楽が風で天に舞いあがると、神々しく共鳴し合い、圧倒的な生命のエネルギーが島に降り注がれるのだった。しかし、突如あらわれた“魔女”によって、その平和な空気と調和は大きくゆがめられ、不安が島をおおい包む…。\n\nそこに、一人の少女戦士がおりたつ。彼女の名前は、“キャラ”。\n\nまっすぐで好奇心旺盛、正義感にあふれるキャラは、世話焼きで、でもちょっと狡猾なガッキアニマル、“カタカタ”とともに、聖なる音楽のエネルギ",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/33/d5/239747_KmO6e.jpg"
  },
  {
    "id": "bgm239750",
    "title": "做得很好！名作君 第三季",
    "titleJp": "あはれ！名作くん 第3期",
    "weekday": "周五",
    "airTime": "4/6 周五",
    "content": "播出：4/6 周五 \n话数：39\n原作：Pie in the sky\n剧本：廣川祐樹\n人设：JUN OSON\n官网：http://meisakukun.com/\n评分：5\n\n简介：むかしむかしあるところに数々の名作キャラを輩出する学校がありました。ある日「松田名作」というフツーの男の子が入学。超バカでハイテンションの「スウィーツ」、おにぎりと言われるとキレる「むすび」ナルシストで自称ロボの「ノキオ」、ブッとんだ亀の「ボルト」など、濃いクラスメイトに囲まれた名作くんは、立派な名作キャラとして卒業できるのでしょうか。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/39/2d/239750_0C0xC.jpg"
  },
  {
    "id": "bgm239840",
    "title": "ケッケロケー",
    "titleJp": "ケッケロケー",
    "weekday": "周四",
    "airTime": "4/5 周四",
    "content": "播出：4/5 周四 \n制作：勝鬨スタジオ\n话数：13\n原作：カフカエミリ/MMDGP\n剧本：カフカエミリ\n人设：カフカエミリ\n官网：http://s.mxtv.jp/anime/animal_gekijo/",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/f9/f2/239840_Uh4AN.jpg"
  },
  {
    "id": "bgm239853",
    "title": "兔子玛修",
    "titleJp": "うさぎのマシュー",
    "weekday": "周四",
    "airTime": "4/5 周四",
    "content": "播出：4/5 周四 \n话数：51\n原作：QUAN/MMDGP\n剧本：井沢ひろし",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/85/b2/239853_rfjiG.jpg"
  },
  {
    "id": "bgm239962",
    "title": "Lady Sport",
    "titleJp": "レディスポ",
    "weekday": "周一",
    "airTime": "4/9 周一",
    "content": "播出：4/9 周一 \n话数：12\n导演：木村寛\n评分：3.4",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/70/58/239962_g98e8.jpg"
  },
  {
    "id": "bgm240273",
    "title": "平假名男子 ～序～",
    "titleJp": "劇場版 ひらがな男子 ～序～",
    "weekday": "周五",
    "airTime": "5/11 周五",
    "content": "播出：5/11 周五 \n制作：ディレクションズ (DIRECTIONS)\n话数：1\n导演：水島精二\n剧本：バカリズム\n人设：堀口悠紀子\n评分：5\n\n简介：故事发生在一个以日本为舞台的文字消失的时代，平假名「あ」展开了寻找伙伴的平假名男子们的冒险之旅。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/a3/e5/240273_Maih4.jpg"
  },
  {
    "id": "bgm240383",
    "title": "见习神明 秘密的心灵 第3部",
    "titleJp": "かみさまみならい ヒミツのここたま 第3シリーズ",
    "weekday": "周四",
    "airTime": "4/5 周四",
    "content": "播出：4/5 周四 \n话数：13\n人设：大河しのぶ\n官网：http://www.tv-tokyo.co.jp/anime/cocotama/index2.html\n评分：5.3",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/06/72/240383_6S6zm.jpg"
  },
  {
    "id": "bgm240459",
    "title": "少年阿贝GO！GO！小芝麻 第三季",
    "titleJp": "少年アシベ GO!GO!ゴマちゃん 第3シリーズ",
    "weekday": "周二",
    "airTime": "4/3 周二",
    "content": "播出：4/3 周二 \n话数：32\n原作：森下裕美「少年アシベ」\n官网：http://www6.nhk.or.jp/anime/program/detail.html?i=gomachan\n评分：5.8\n\n简介：小学１年生のアシベとゴマフアザラシのゴマちゃんが、家や学校、近所の人々と繰り広げるゆかいな日常を描いたアニメ「少年アシベ　GO!GO!ゴマちゃん」の、第3シリーズの放送が決定しました！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/6b/29/240459_5pgGh.jpg"
  },
  {
    "id": "bgm240513",
    "title": "决斗大师！",
    "titleJp": "デュエル・マスターズ！",
    "weekday": "周日",
    "airTime": "4/1 周日",
    "content": "播出：4/1 周日 \n制作：アセンション、小学館ミュージック&デジタルエンタテイメント\n话数：51\n原作：松本しげのぶ (月刊コロコロコミック連載中)\n导演：佐々木忍\n剧本：加藤陽一、永野たかひろ、市川十億衛門、鴻野貴光、大知慶一郎、小林英造\n音乐：五十嵐\"IGAO\"淳一\n人设：薮本陽輔\n官网：http://www.tv-tokyo.co.jp/anime/dm2\n评分：5.3\n\n简介：主人公・切札勝（ジョー）は絵を描くこととデュエマが好きな小学4年生。\n\nクリーチャーを生み出す能力を持つ“しゃべるデッキケース”ことデッキーと\n相棒「ジョーカーズ」を生み出し、ライバル達とのデュエルに挑む！\n\nある日、クリーチャー世界の一つ「自然文明」世界へと偶然迷い込んだジョー。\nそこにはまだ見ぬ脅威「闇文明」からの侵略と闘う、クリーチャー四天王の姿があった。\n自然文明世界でトラブルを起こしてしまったジョーは四天王から敵と見なされ、\nデュエルで闘うことに・・・！？\n\n自然文明を舞台にジョーの新たな物語が幕を開ける！！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/a3/62/240513_tSdV9.jpg"
  },
  {
    "id": "bgm240592",
    "title": "妖怪手表 阴影面",
    "titleJp": "妖怪ウォッチ シャドウサイド",
    "weekday": "周五",
    "airTime": "4/13 周五",
    "content": "播出：4/13 周五 \n话数：49\n官网：http://www.tv-tokyo.co.jp/anime/youkai-watch-ss/onair/\n评分：5.9\n\n简介：これは、ケータが活躍した世界から、30年後の物語―\n\nケータの息子・ケースケは、幽霊やUFO、ましてや妖怪の類は信じないタイプ。\nしかし、ひょんなことから姉のナツメ、\nトウマ、アキノリが結成した「妖怪探偵団」と共に、\n世にも不思議な怪奇事件へ巻き込まれることに...\n\n街の至る所で起きる不可思議現象は、今も昔も妖怪の仕業だった!?\n新たに\"シャドウサイド\"と\"ライトサイド\"の姿を手に入れた妖怪たちが、\n妖怪探偵団の前に立ちふさがる！\nそして、忍び寄る怪しい影の正体とは...\n\n妖怪ウォッチ新章、ここに開幕！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/7b/23/240592_ad7eZ.jpg"
  },
  {
    "id": "bgm240775",
    "title": "猫猫日本史 第三季",
    "titleJp": "ねこねこ日本史 第3シリーズ",
    "weekday": "周三",
    "airTime": "4/4 周三",
    "content": "播出：4/4 周三 \n话数：32\n官网：http://www6.nhk.or.jp/anime/program/detail.html?i=nekoneko\n评分：5\n\n简介：さまざまな歴史上の人物たちが猫になって登場！ゆるーく歴史が学べる（かも知れない）「ねこねこ日本史」の、第３シリーズが放送されることが決まりました！\n\n４月からも楽しい猫の偉人達がたくさん登場します。\nお楽しみに！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d0/74/240775_732hC.jpg"
  },
  {
    "id": "bgm240778",
    "title": "香蕉怪大叔 呐呐~呐",
    "titleJp": "テレビ野郎 ナナーナ",
    "weekday": "周五",
    "airTime": "4/6 周五",
    "content": "播出：4/6 周五 \n制作：studio crocodille\n话数：24\n导演：文原聡\n剧本：文原聡\n官网：https://www.tv-tokyo.co.jp/nana-na/\n评分：6.3",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/5d/68/240778_7pszl.jpg"
  },
  {
    "id": "bgm240782",
    "title": "小熊尼奥之环球旅行",
    "titleJp": "小熊尼奥之环球旅行",
    "weekday": "周一",
    "airTime": "4/23 周一",
    "content": "播出：4/23 周一 \n话数：26\n剧本：谭维佳、黄庆亭、苏文慧、潘权文、李秀婷、林莘、张曼莉\n\n简介：热爱发明的熊爸爸为尼奥制造了一匹超级机械马——迈克马，尼奥与他成为了好伙伴。 某天，尼奥和迈克马、咕咚博士、西西、忍者蛙在小熊实验室（是熊爸爸用想象空间站改造而成的）里不小心启动了实验室里的时空穿梭的装置，他们一起穿越到地球的其他地方了！\n\n 想要回到父母身边的小熊尼奥和想回到小镇见熊猫姐姐的咕咚博士，还有迈克马、西西、忍者蛙，就一起沿着回家的方向一起环游地球冰川、沙漠等的不同区域，开始了环球旅游的旅程。 \n\n在旅途中他们会遇到各种困难与问题，积极乐观的小熊尼奥总会感染到消极的咕咚博士，大家也一起努力解决了很多问题。最终他们也想到方法修复好时空机，并回到了家。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/95/2d/240782_6pC1B.jpg"
  },
  {
    "id": "bgm241031",
    "title": "我们是妖怪人间G",
    "titleJp": "俺たちゃ妖怪人間G",
    "weekday": "周三",
    "airTime": "4/4 周三",
    "content": "播出：4/4 周三 \n制作：DLE\n话数：25\n原作：アサツー ディ・ケイ\n导演：安達譲\n官网：http://youkainingen-bem.com/\n评分：5\n\n简介：頑張ってはきたものの人間になれない妖怪人間たちが原点回帰してもう一度細胞からやり直そうと決心。フラスコの中でふにゃふにゃの細胞に戻り、現代の流行や社会現象に独自のピュァな視点で切り込みを入れ、人間を研究してい〈という荒唐無稽のCGア二メだ。現代の基礎知識を手に入れた細胞たちはどのような変化を遂げるのか!? さらに出演者が描いたイラス卜がア二メになつて登場するシ一ンもアリ!!\n\n放送50周年プロジェクト第2弾。\n\n2018年4月4日开始，2006年动画「妖怪人間ベム -HUMANOID MONSTER BEM-」再放送同时放送得新作动画。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/2e/b7/241031_Z8C00.jpg"
  },
  {
    "id": "bgm241475",
    "title": "ポンコツクエスト〜魔王と派遣の魔物たち〜 シーズン5",
    "titleJp": "ポンコツクエスト〜魔王と派遣の魔物たち〜 シーズン5",
    "weekday": "周三",
    "airTime": "4/11 周三",
    "content": "播出：4/11 周三 \n制作：Pie in the sky\n话数：12\n导演：松本慶祐\n剧本：松本慶祐\n官网：http://www.vap.co.jp/ponque/\n评分：8\n\n简介：BS11 每月第二个周三放送",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/29/2b/241475_h99Th.jpg"
  },
  {
    "id": "bgm241879",
    "title": "WASIMO 第六季",
    "titleJp": "わしも-wasimo- 第6シリーズ",
    "weekday": "周一",
    "airTime": "4/2 周一",
    "content": "播出：4/2 周一 \n话数：42",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/29/ad/241879_2uzku.jpg"
  },
  {
    "id": "bgm242454",
    "title": "未来卡搭档对战X 全明星对战",
    "titleJp": "フューチャーカード バディファイト バッツ オールスターファイト",
    "weekday": "周六",
    "airTime": "4/7 周六",
    "content": "播出：4/7 周六 \n话数：8\n原作：ブシロード　田村光久/小学館\n导演：池田重隆\n音乐：都田和志、山本茂\n人设：小沢久美子\n官网：https://tv-aichi.co.jp/fc-buddyfightX\n评分：7.5\n\n简介：新动画《未来卡搭档对战X 全明星对战》，4月7日开始播出！ 最强的八名斗士集结：牙王、翼空、升、彼方、凯斗、雷、响也、维斯达姆！ 历代好敌手与搭档参战，牙王的三任搭档冲击钻、巴鲁、巴兹全体登场！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/91/67/242454_N2E5w.jpg"
  },
  {
    "id": "bgm242908",
    "title": "帝王攻略",
    "titleJp": "帝王攻略",
    "weekday": "周一",
    "airTime": "4/30 周一",
    "content": "播出：4/30 周一 网络\n制作：七灵石动漫画有限公司\n话数：20\n原作：语笑阑珊(晋江文学城)\n导演：龚震华\n剧本：徐晓卉、王元绩\n音乐：唐音工作室（作曲：陈一哲、黄嘉一）\n人设：沈霏\n评分：5.1\n\n简介：楚渊与段白月一个在朝堂一个在西南，所有人都以为他们是相互对立的关系，却没想到他们之间却并不是如此。为这大好河山，楚渊要做一个好皇帝，段白月便成为他最大的助力。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/75/56/242908_Yh8hr.jpg"
  },
  {
    "id": "bgm242910",
    "title": "白夜玲珑",
    "titleJp": "白夜玲珑",
    "weekday": "周三",
    "airTime": "6/6 周三",
    "content": "播出：6/6 周三 网络\n制作：七灵石动漫画有限公司\n话数：25\n原作：HeHe、小林(知音漫客)\n导演：青柳宏宜\n剧本：ワーズ インステレオ(WORDS in STEREO)\n音乐：SAO(Heavens Art Works)\n人设：守岡英行\n评分：5.6\n\n简介：患有重度社交恐惧症的可爱少女玲珑只不过向上天许愿想要交到几个朋友而已，可事情的发展好像有点超出想象。莫名获得了能够看到鬼怪的能力已经让玲珑措手不及，接二连三出现在身边的转学生好像也都不是人类，平静的校园生活被打破。身边突然出现九位性格各异的绝世美男，各个都对玲珑爱慕有加，这……真的不是做梦？\n\n一切不思议事件的背后，隐藏着平凡少女的惊人身世。这是一场追寻真爱的奇幻之旅，妖王玲珑九次转世，只为寻找命中真爱，这一世，当前九次轮回中所有的爱人都聚集于此时，玲珑将如何选择。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/3d/c0/242910_v2XX5.jpg"
  },
  {
    "id": "bgm242963",
    "title": "小兵杨来西 第二部",
    "titleJp": "小兵・杨来西 第二部",
    "weekday": "周一",
    "airTime": "4/16 周一",
    "content": "播出：4/16 周一 网络\n制作：宁波卡酷动画制作有限公司\n话数：26\n导演：赵发华\n剧本：任重驰、魏姝丞\n人设：黄乾坤、黄孙豪、田广辉、李章章、崔语谦、闻人中恒\n评分：1\n\n简介：承接上一部的故事，杨来西依旧为抗日事业贡献着他的力量。杨来西带领抗日小分队，积极为新四军运送物资，刺探情报。利用情报，新四军在江边夜战取得了全面胜利。杨来西为一个伤兵送信到浙东抗日根据地，让马队长提前知悉了日军的阴谋，想出“空城计”吓退了日军。加入新四军后，杨来西跟随杨队长参与作战，成功击杀准备潜逃的日本军官。后来，杨来西跟随浙东游击纵队通过红色通道北撤，他发誓，一定要将日本鬼子赶出中国。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/6e/20/242963_LZT8M.jpg"
  },
  {
    "id": "bgm242971",
    "title": "飞天少年之启航篇",
    "titleJp": "飞天少年 第二季",
    "weekday": "周一",
    "airTime": "4/9 周一",
    "content": "播出：4/9 周一 \n制作：时代科腾\n话数：26\n导演：彭朝旭\n剧本：朱大成、张秀秀、周志伟、黄传\n人设：张敏、黄蓓蕾、王章婷\n评分：1\n\n简介：四位带着梦想的宇航员在飞向太空的旅途中，意外降落到火星，发现火星不仅有生命的迹象，而且还存在着一个科技发达的文明世界。可是此时，这个世界却遭遇着一个巨大的危难，善良勇敢的空、严谨敏锐的阿隆、胆大心细的菲儿以及聪明睿智的船长团结一致，为了自己的理想，也为了拯救这个星球，开始了火星冒险之旅，他们的梦想能否实现，让我们翘首以待……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/4c/8e/242971_qgUOQ.jpg"
  },
  {
    "id": "bgm242978",
    "title": "未来卡 神搭档对战",
    "titleJp": "フューチャーカード 神バディファイト",
    "weekday": "周六",
    "airTime": "6/2 周六",
    "content": "播出：6/2 周六 \n话数：47\n评分：6.2",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/78/e2/242978_Zz4aA.jpg"
  },
  {
    "id": "bgm243034",
    "title": "天眼归来",
    "titleJp": "天眼归来",
    "weekday": "周一",
    "airTime": "4/16 周一",
    "content": "播出：4/16 周一 \n制作：中南卡通、央视动画有限公司(央视动漫集团)\n话数：104\n导演：带片导演：王润杰、马志毅、邱蓓蓓、王健、石海英\n音乐：效音石\n人设：造型设计：白晰、杨数鹏\n评分：2.5\n\n简介：讲述了外星男孩天眼和香凌、甄美丽、武冠军、许博文、张胜男等地球好朋友们之间的有趣故事。天眼是一位拥有神奇魔力的阳光少年，平时以宠物猫“甜筒”的形态在父母和老师们面前出现，但在香凌和小伙伴的生活中，他是无所不能的“天眼”——他总是在小伙伴们最需要帮助时及时出现，用他的魔力解决他们的困境、实现他们的梦想！虽然孩子们因自身的性格小缺点、不时地会闹出一些令人啼笑皆非的小状况，但在天眼正面、积极的引导下，大家最终领悟到了积极进取、善良诚实的处世态度。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/14/e2/243034_QXP3m.jpg"
  },
  {
    "id": "bgm243166",
    "title": "三只松鼠",
    "titleJp": "三只松鼠",
    "weekday": "周一",
    "airTime": "4/9 周一",
    "content": "播出：4/9 周一 \n制作：功夫动漫\n话数：52\n剧本：编剧助理：刘鹏路(鼠小路)、董娜(鼠东东)、谢金炜(本蟹)、邓磊、蓝小河、夏司\n音乐：陈秉嘉\n\n简介：来自森林的松鼠小美、小酷、小健性格各异，他们被山猫追赶着来到了城市里，结识了18岁大男孩张果果，开始了快乐的日常。每只松鼠都各具特色，小美擅长发明创造，小酷不苟言笑，智商极高，酷爱街舞和功夫；而小健贪吃好动，力大无穷。喜欢制作美食的果果性格上缺乏自信。他总觉得自己不能保护好青梅竹马的朋友乐儿，而松鼠们也面临山猫的追击。于是松鼠们想出了好主意，他们为果果提供道具，协助果果锄强扶弱，成为助人为乐的英雄，同时也保护自己。在松鼠们的帮助下，果果不断挫败着山猫的计划，还阻止了城市坏人团伙的作恶行动，帮助人们解决各种困难。不过生性低调的果果向所有人隐瞒了自己的身份，脱去英雄服饰的他，依旧像一个普通邻家男孩一样，和好朋友乐儿、松鼠小美、小酷、小健一起，过着快乐而充满冒险的城市生活。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/34/00/243166_yWH3q.jpg"
  },
  {
    "id": "bgm243484",
    "title": "灵域 追忆篇",
    "titleJp": "灵域 第6季",
    "weekday": "周五",
    "airTime": "4/20 周五",
    "content": "播出：4/20 周五 网络\n制作：总制作：上海福煦影视文化投资有限公司\n话数：12\n原作：逆苍天\n导演：倪明\n剧本：能吃四碗\n评分：5\n\n简介：灵域追忆篇全新升级！从不同角度为您揭秘赤澜大陆、器具宗、秦烈、凌语诗、梁少扬等人的爱恨情仇。秦烈里魂缘何觉醒？凌语诗魔化气息如何压制？高宇身在何方？一切的一切，都将在灵域追忆篇中为您一一揭开！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/63/9e/243484_I0OXR.jpg"
  },
  {
    "id": "bgm243887",
    "title": "奇奇怪怪",
    "titleJp": "奇奇怪怪",
    "weekday": "周一",
    "airTime": "4/23 周一",
    "content": "播出：4/23 周一 网络\n话数：52\n剧本：林晶婕、黄丹丹\n音乐：邓文忠\n人设：黎贯宇、张作峰、黎寻\n评分：7.3\n\n简介：本剧的两个主角奇奇怪怪的形象是以山西非物质文化遗产“黎侯虎”为原点创作的。\n\n故事主要围绕着奇奇怪怪与伙伴们在大鱼岛上的趣味生活展开，以友爱互助为主题，在故事中我们还融入各种充满想象力的奇幻事物和中国���统事物，生动地向小朋友们呈现了一个纯真美好的童话世界。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/f1/03/243887_O4OaC.jpg"
  },
  {
    "id": "bgm245701",
    "title": "魔幻陀螺之机甲战车",
    "titleJp": "魔幻陀螺之机甲战车",
    "weekday": "周六",
    "airTime": "5/5 周六",
    "content": "播出：5/5 周六 \n制作：龙创艺文化\n话数：30\n剧本：侯绮琪、向威豪、秦毅、张申\n评分：1\n\n简介：暑假的第一天，罗旋和魔幻陀螺的守护者智辉成为了好朋友，并且和魔幻陀螺赤影相遇了。魔幻陀螺是来自远古文明的神奇力量，在智辉的号召下，为了寻找更多的魔幻陀螺，防止魔幻陀螺被坏人利用，罗旋和好朋友晓亮、智辉一起成立了魔幻小队。在旋力感应器的指引下，小队成员们几经波折分别找到了属于自己的魔幻陀螺。在这期间他们也和美伊、南星、大力成为不打不相识的好朋友。魔幻小队有了新的成员加入，重新集结再出发，面对窥伺魔幻陀螺力量的乔老大，大家齐心协力，最终破解了乔老大的阴谋。但这仅仅是开始，还有更大的挑战等待着他们。面对难以逾越的困难，小队成员们也渐渐学会提升自己的旋力能，为魔幻陀螺们注入更强的能量，和魔幻陀螺一起并肩作战，成为魔幻陀螺们最强有力的搭档。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/7b/19/245701_XZ2Vz.jpg"
  },
  {
    "id": "bgm245742",
    "title": "战神金刚：传奇的保护神 第六季",
    "titleJp": "Voltron: Legendary Defender Season 6",
    "weekday": "周五",
    "airTime": "6/15 周五",
    "content": "播出：6/15 周五 网络\n话数：7\n评分：7.4",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/26/ba/245742_0089q.jpg"
  },
  {
    "id": "bgm245783",
    "title": "无聊诗社 第二季",
    "titleJp": "无聊诗社 第2季",
    "weekday": "周一",
    "airTime": "5/7 周一",
    "content": "播出：5/7 周一 网络\n导演：于文姝\n剧本：于文姝、张云飞\n评分：6.2\n\n简介：爆笑古风泡面番。为你揭穿李白大大“十步杀一人”的真相，还原苏胖子的吃货本性，迷上辛弃疾的文武双全，揭秘元白cp的基情本质…",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/2e/cb/245783_zv43q.jpg"
  },
  {
    "id": "bgm245961",
    "title": "空气侠",
    "titleJp": "空气侠",
    "weekday": "周二",
    "airTime": "5/8 周二",
    "content": "播出：5/8 周二 \n制作：咸之鱼动画\n话数：1\n导演：关奇聪、张甲君\n剧本：张甲君、关奇聪、麻武新、韩安元、王朝、陈国靖、雨微醺\n音乐：Toby Hubchev、刘家昌、王朝、于山川\n评分：3.3\n\n简介：江浩宇是一名高三学生。一次天气异变事件，让江浩宇获得了可以控制空气的超能力。 接下来发生的事情更是疑点重重,超能力的来源，其他超能力者的出现，让真相面前遮着层层迷雾。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/28/86/245961_E0RcG.jpg"
  },
  {
    "id": "bgm246633",
    "title": "KisKis！我的男友是薄荷糖",
    "titleJp": "KisKis！我的男友是薄荷糖",
    "weekday": "周一",
    "airTime": "5/14 周一",
    "content": "播出：5/14 周一 网络\n制作：七灵石动漫画有限公司\n话数：4\n剧本：王杲\n音乐：郭川\n人设：沈霏\n评分：6.2\n\n简介：以大学校园为故事背景，主人公是一名普通的大学女生，名叫糖糖。围绕4个男友帮女主角解决日常烦恼进行展开4场不同情感交织的爱恋。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/fe/d4/246633_1d55s.jpg"
  },
  {
    "id": "bgm246666",
    "title": "乐高DC超级英雄美少女：超级罪犯中学",
    "titleJp": "Lego DC Super Hero Girls: Super-Villain High",
    "weekday": "周二",
    "airTime": "5/1 周二",
    "content": "播出：5/1 周二 \n话数：1\n评分：6",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/82/af/246666_0j6nz.jpg"
  },
  {
    "id": "bgm246944",
    "title": "恋するシロクマ 「苦しい①」篇",
    "titleJp": "恋するシロクマ 「苦しい①」篇",
    "weekday": "周六",
    "airTime": "5/5 周六",
    "content": "播出：5/5 周六 \n话数：1\n评分：5.1",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/9e/8b/246944_96Z63.jpg"
  },
  {
    "id": "bgm246955",
    "title": "蛋星侠",
    "titleJp": "蛋星侠",
    "weekday": "周三",
    "airTime": "5/16 周三",
    "content": "播出：5/16 周三 网络\n制作：天鹏动画\n话数：52\n导演：郭成大\n剧本：李在荣\n\n简介：宇宙超强特攻队——‘蛋星侠’接到了一项秘密任务，那就是转移宇宙中最神秘的珍贵物质欧烈加能量。没想到，他们却在途中遭到觊觎欧烈加能量的宇宙大坏蛋钢镚的突袭而坠入地球。最后，‘蛋星侠’在中国上海的一家玩具店附近紧急迫降！但是，迫降时产生的巨大冲击力却导致宇宙船里的欧烈加能量掉出，结果还被一个地球人男孩误吞下。问题是，欧烈加能量会因为人的心理状态而受到影响！为了防止欧烈加能量变质，让地球人男孩保持良好的生活习惯，‘蛋星侠’对男孩展开了24小时密切监视行动……究竟‘蛋星侠’能否守护好欧烈加能量呢！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/31/05/246955_CBB7H.jpg"
  },
  {
    "id": "bgm246962",
    "title": "饭沼。",
    "titleJp": "めしぬま。",
    "weekday": "周四",
    "airTime": "5/31 周四",
    "content": "播出：5/31 周四 网络\n话数：20\n评分：5.3\n\n简介：どこか冴えないサラリーマン・飯沼(いいぬま)が、\n自らの食欲のおもむくままに飯を食う!!\nそして、その飯を食う姿をただただ眺める、\n食欲増進グルメ漫画がこのたびア二メビーンズで夕テアニメ\n化!!",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/c0/81/246962_Gg83t.jpg"
  },
  {
    "id": "bgm246981",
    "title": "猪猪侠之竞球小英雄1",
    "titleJp": "猪猪侠之竞球小英雄 1",
    "weekday": "周五",
    "airTime": "5/18 周五",
    "content": "播出：5/18 周五 \n制作：咏声动漫\n话数：26\n剧本：编剧：张雪儿、唐骏鸣、林太昇、侯会蓉、付帆\n音乐：花道\n评分：4.9\n\n简介：猪猪侠在观看决竞球大赛中，有幸获得明星球员太阳之子签名的决竞球。从此，猪猪侠立志成为职业决竞球运动员。应聘助理教练岗位失败的迷糊与猪猪侠相遇，并与小呆呆、菲菲组成一支决竞球队伍。他们确定共同的目标——夺得联赛冠军。在与超人强队比赛中，猪猪队队员之间缺乏团队合作的弱点暴露无遗。最终大家认清自己在队中的位置，双方打成平手，惺惺相惜，约定一起进军职业联赛。迷糊带队去决竞球协会注册，并报名参加流星联赛。猪猪队开始主动向其它同级队伍挑战。每一场比赛猪猪侠让菲菲专心全力进攻，猪猪侠则接住对方每一个杀球。这让猪猪队在比赛立于不败之地，也逐渐形成自己的风格。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/1f/ae/246981_1wD8G.jpg"
  },
  {
    "id": "bgm247284",
    "title": "枪神记 特工世界篇",
    "titleJp": "枪神记 特工世界篇",
    "weekday": "周五",
    "airTime": "6/15 周五",
    "content": "播出：6/15 周五 网络\n制作：魔铠科技、天美N1创新产品中心\n话数：12\n导演：蔡旭临、宋巍\n剧本：宋克敏、张磐、崔陶然、林治忠\n音乐：8082音频科技\n评分：4.5\n\n简介：一个特工学院的未来世界，燃爆2017年的冬天！\n  深海学院的秘密，即将揭开！\n  离间！CT17到底是谁？\n  背叛！雷亚最后变坏了吗？\n  绝望！修最后怎样了？\n  宿命！小帅和吉尔到底什么关系？\n  忠诚！吉尔和Final是普通的上下级么？\n  疏忽！深海保安怎么回事？吉尔变成莉安娜随便进出？\n  满足！小帅博得凌一笑，最终有什么发展？\n  继续战斗！就在今天，冲破迷雾，一枪封神！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/00/f7/247284_M4sGi.jpg"
  },
  {
    "id": "bgm247425",
    "title": "吃鸡大作战",
    "titleJp": "吃鸡大作战",
    "weekday": "周三",
    "airTime": "5/30 周三",
    "content": "播出：5/30 周三 网络\n制作：玄蚂动画\n话数：14\n导演：汪小圣\n评分：3\n\n简介：本剧一群性格各异的蠢萌动物为主角，以时下最受欢迎的生存挑战类型游戏为故事背景，将游戏中的真实玩家与原创的卡通角色相结合，通过单元剧的故事形式，展现了他们在吃鸡战场中各种幽默搞笑、千奇百怪的战斗经历，反映出每个角色独特的性格特点及特殊能力，为激烈的生存挑战增添了意料之外的乐趣。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/96/1b/247425_9BkB6.jpg"
  },
  {
    "id": "bgm247562",
    "title": "间谍亚契 第9季",
    "titleJp": "Archer Season 9",
    "weekday": "周三",
    "airTime": "4/25 周三",
    "content": "播出：4/25 周三 \n话数：8\n评分：7.3",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/08/d8/247562_6fMcL.jpg"
  },
  {
    "id": "bgm247565",
    "title": "少年师爷之神秘大盗",
    "titleJp": "少年师爷 第十一部",
    "weekday": "周二",
    "airTime": "4/24 周二",
    "content": "播出：4/24 周二 \n制作：特立宙\n话数：26\n剧本：刘晔、王雪峰\n\n简介：小师爷生长在江南古镇——绍兴，在东方文化和父亲——老师爷的熏陶下，他立志做一名顶天立地，为国为民的大师爷。 绍兴城中突发了几起盗窃案，并且作案手段一致。全是利用神仙粉使人神智不清，盗取钱财。因为受害者都不记得之前的事，小师爷只能地毯式搜索查找线索。查到孙氏米粮店时，孙不出的古怪行为引起了小师爷的注意……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/72/2f/247565_YaGKO.jpg"
  },
  {
    "id": "bgm247570",
    "title": "少年师爷之断案传奇",
    "titleJp": "少年师爷 第十二部",
    "weekday": "周二",
    "airTime": "5/15 周二",
    "content": "播出：5/15 周二 \n制作：特立宙\n话数：26\n剧本：刘晔、王雪峰",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/10/d7/247570_Z4ZLG.jpg"
  },
  {
    "id": "bgm247806",
    "title": "小鸡彩虹 第四季",
    "titleJp": "小鸡彩虹 第4季",
    "weekday": "周五",
    "airTime": "5/18 周五",
    "content": "播出：5/18 周五 网络\n制作：天雷动漫\n话数：26\n导演：雷涛\n剧本：寿杨洲、陶洁星、张依桐、张雅曼\n音乐：王冲、王禹川、陈一哲\n\n简介：在蔚蓝无垠的天空中，有一片大大的云岛，云岛上到处都是白白软软的云朵，这里充满着梦幻奇妙。红橙黄绿青蓝紫七只彩虹色的小鸡就生活在这片云岛上，他们分别是：小红、小橙、小黄、小绿、小青、小蓝、小紫。每只小鸡有自己的性格，每只小鸡也有独特的住所和各自的爱好。他们一起玩耍、一起探险、一起嬉闹……，每天的生活都充满了欢乐与温暖。但有时候也会遇到一些小麻烦，彼此争执、失落难过，但是这些都不要紧。因为他们是互帮互助、团结友爱的小伙伴，无论怎样的困难、误会和危机，他们总能依靠彼此的智慧与力量，共同面对，勇敢面对，充满期待地迎接新一天的太阳。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b6/d0/247806_Vov2C.jpg"
  },
  {
    "id": "bgm247831",
    "title": "聪明的顺溜之雄鹰小子 第2季",
    "titleJp": "聪明的顺溜2",
    "weekday": "周五",
    "airTime": "5/25 周五",
    "content": "播出：5/25 周五 网络\n制作：环球数码\n话数：52\n导演：卢德响\n剧本：施雅清、肖允杰、张杰、张军\n音乐：李林\n评分：4.4\n\n简介：《聪明的顺溜之雄鹰小子2》由两条主线交叉进行。\n\n一条主线是顺溜在演习中受了重伤，被调到军事夏令营，成为了五个孩子的教官。在夏令营中，顺溜与孩子们从开始的互相看不上、不搭理，到互相“斗法”，渐渐的顺溜在与孩子们的交往过程中发现了自己的错误，学会了换位思考、征询他人意见，孩子们也从顺溜身上看到了军人的品格，对部队有了新的认识，并且成为朋友，共同成长。\n\n而另一条主线，保留了第一季的发展，尚誉、包打听、高超与选出的三个战士，五人一行进入神秘的魔鬼岛，与集团军陆军其他战队一起进行淘汰特训，从中选出五人战队与空军、海军战队比武，最终组成战区陆海空五人联合战队。\n\n故事的最后，两条主线汇合。顺溜五人与军事夏令营的五个孩子，接到命令去完成一项特殊任务。科研部门开发出大型仿真军史国防VR训练系统，他们的任务是进入系统完成系统给予的任务。十人通过重温军史，顺溜五人领会到军人的使命是为中华民族复兴而战、五少年领悟到他们的目标是为中华崛起而学习。顺溜五人组成“雄鹰战队”继续参加战区选拔赛。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ef/fe/247831_55Y65.jpg"
  },
  {
    "id": "bgm247953",
    "title": "斗魂卫之玄月奇缘",
    "titleJp": "斗魂卫之玄月奇缘",
    "weekday": "周二",
    "airTime": "6/19 周二",
    "content": "播出：6/19 周二 网络\n制作：羿辰动漫\n话数：12\n剧本：唐晓春、许清平\n音乐：李维乐、崔岩\n评分：4.6\n\n简介：上古时期，企图毁灭人类的灵世尊者被斗魂卫唤醒玄黄之剑封印。如今人类的欲望无限膨胀，掠夺资源，破坏环境，这种黑暗气息弥漫使得玄黄之剑被侵蚀，苏醒后的灵世尊者将自己黑暗之力传送出去，在人类组织暗夜罗刹教，一方面寻找遗落的玄黄之力，企图解开自己的封印，另一方面四处灭杀斗魂卫后裔，以解除后顾之忧。张山峰意外卷入一场纷争，体内斗魂被激发，他利用斗魂的力量，救出了身处险境的斗魂卫后裔上官明月。张山峰知道了自己斗魂卫后裔的身世，主动肩负起寻找其他斗魂继承人，然后对抗邪恶组织，拯救人类的重任，一场惊心动魄的历险故事就此拉开序幕……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/36/e6/247953_4wYva.jpg"
  },
  {
    "id": "bgm248374",
    "title": "成长这东西",
    "titleJp": "成长这东西",
    "weekday": "周五",
    "airTime": "6/1 周五",
    "content": "播出：6/1 周五 网络\n制作：昊源动漫\n话数：52\n导演：陈健威、薛广惠\n剧本：钱骊、边勤谊、蔡挥、吴际、潘佳琳、胡娟\n\n简介：故事围绕二年级小学女生何西西的日常生活展开，她活泼可爱、喜欢幻想，总是正义凌然想要帮助别人，却常常弄巧成拙，让人啼笑皆非。一家人虽吵吵闹闹却和谐欢乐，上一代和下一代之间，用榜样的力量传递着爱的教育。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/aa/cd/248374_U0wIC.jpg"
  },
  {
    "id": "bgm248962",
    "title": "免费卡包日来了",
    "titleJp": "New Pack Day",
    "weekday": "周五",
    "airTime": "6/8 周五",
    "content": "播出：6/8 周五 网络\n原作：Blizzard Entertainment\n评分：6\n\n简介：《炉石与家》续集",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/80/48/248962_kmFkQ.jpg"
  },
  {
    "id": "bgm249069",
    "title": "赛尔号第9季：霹雳九重天",
    "titleJp": "赛尔号第9季：霹雳九重天",
    "weekday": "周五",
    "airTime": "6/8 周五",
    "content": "播出：6/8 周五 网络\n话数：30\n剧本：邓磊、张哲\n音乐：上海荧音文化传播\n人设：王一帆、田杰\n评分：4\n\n简介：主要讲述了赛尔号飞船在前往飞龙座星系的途中意外误入了逆世界空间，在逆世界中，由于精灵库迪拉克偷走了位于三塔中的乾坤戒指，导致一切万物都处于被逆转状态，同时也让赛尔号遭遇了前所未有的危机，为此星际探险员赛小息、阿铁打、卡璐璐踏上冒险征程，渐渐的三人发现这枚戒指竟关系到谱尼、索伦森与库迪拉克的种种恩怨....不过在三人的努力下，戒指最终被成功夺回，逆世界也被恢复正常，赛尔号得以离开逆世界继续朝飞龙座进发。 当赛尔号抵达飞龙座后选择在龙眼星停靠休整，此时的龙眼星上，霹雳龙哈维与霹雳龙贝娅正进行‘龙飞九天’的雨露仪式，他们要将祥云变为雨露来哺育大地与万物生灵。但在此期间，海盗迪恩却掠走了霹雳龙哈维，同时哈维与贝娅的孩子小龙恩尼也不幸掉进了危险的天坑！由于缺少了雨露的滋润，龙眼星的环境很快陷入恶化，危急时刻，赛小息三人深入天坑救出了恩尼，最后凭借恩尼的觉醒化解了龙眼星的环境危机，赛尔号也再次踏上征程，朝下一站巨熊座进发。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/7c/2a/249069_bi4MS.jpg"
  },
  {
    "id": "bgm249074",
    "title": "百变布鲁可 第二季",
    "titleJp": "百变布鲁可 第2季",
    "weekday": "周五",
    "airTime": "4/13 周五",
    "content": "播出：4/13 周五 网络\n制作：葡萄动画\n话数：20\n导演：李方圆\n剧本：夏雯、邓磊\n人设：曹静洋\n\n简介：《百变布鲁可》是葡萄动画专为2-6岁儿童打造的3D动画作品，小朋友们可以在动画中认识各种交通工具和工程车、并深入了解它们的用途，还能通过有趣的故事情节，培养积极互助、团结友爱的品质。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/79/06/249074_h00TW.jpg"
  },
  {
    "id": "bgm249304",
    "title": "熊熊乐园2",
    "titleJp": "熊熊乐园2",
    "weekday": "周六",
    "airTime": "6/9 周六",
    "content": "播出：6/9 周六 \n制作：方特动漫\n话数：52\n导演：庄庆才、王将臣、孙亮\n剧本：编剧：蒋琳、王亦菲、盛晴\n评分：4.5\n\n简介：《熊熊乐园2》是华强方特动漫为3-6岁学龄前儿童打造的全新低幼动画作品，以童年时期的熊大、熊二和光头强为主要角色，延续《熊熊乐园》第一部的故事，讲述童年光头强穿过神奇树洞来到大树幼儿园，与童年熊大、熊二等小朋友们一起快乐地学习，友善地相处，享受童年的美好时光，探索神奇自然科学的奥秘，发掘生活中的乐趣。\n\n本片以贴合学龄前儿童的视角，通过一个个健康幽默、益智欢乐的萌趣成长故事，引导孩子们从生活中领悟道理、在玩乐中学会知识、在游戏中学会思考，真正做到寓教于乐。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/38/41/249304_n6JFx.jpg"
  },
  {
    "id": "bgm250313",
    "title": "すすめ、カロリーナ。",
    "titleJp": "すすめ、カロリーナ。",
    "weekday": "周五",
    "airTime": "6/15 周五",
    "content": "播出：6/15 周五 网络\n制作：スタジオコロリド\n话数：1\n导演：Mateusz Urbanowicz（マテウシュ・ウルバノヴィチ）\n人设：山田奈月\n官网：http://www.otsuka.co.jp/cmt/calo-lina/\n评分：5.7\n\n简介：初の外国人女流棋士である\nカロリーナ・ステチェンスカ女流１級。\n\nひとり日本へやってきて、夢に向かって考え続けるカロリーナさんのこれまでとこれからを、同じく日本でアニメーターとして活躍する同郷ポーランド出身のマテウシュ・ウルバノヴィチ監督と気鋭のスタジオ・コロリドがアニメーションにしました。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/f7/7a/250313_syhzv.jpg"
  },
  {
    "id": "bgm250984",
    "title": "东北萌兽 第二季",
    "titleJp": "东北萌兽 第2季",
    "weekday": "周三",
    "airTime": "6/20 周三",
    "content": "播出：6/20 周三 网络\n制作：雨果动画\n话数：12\n导演：于国辉\n剧本：杨希、宫旭妍、郜磊、王勇、于智睿\n音乐：于永洋、吴迪、陈兆国、邢毅\n\n简介：东北萌兽第二季，在剧情创作上，深入挖掘现实话题，将腾讯“吃鸡”游戏、网络直播、AI应用、人工智能等热门话题融入剧中，大开脑洞。同时，制作上也更为精良，动画和人物形象将以更高水准呈现。对比第一季，全面提档升级。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/82/75/250984_c99Z4.jpg"
  },
  {
    "id": "bgm251008",
    "title": "摩登大自然",
    "titleJp": "摩登大自然",
    "weekday": "周二",
    "airTime": "6/19 周二",
    "content": "播出：6/19 周二 网络\n话数：24\n导演：杨静静\n剧本：陈越峰、国唯伊、刘佳生\n人设：杨静静、付少鹏\n\n简介：《摩登大自然》是以动物保护为主题的系列科普动画。该动画通过生动有趣的动物形象、轻松活泼的叙述风格为观众全方位还原动物生活场景，呈现一个动画版的动物世界。在这个摩登大自然里，有家喻户晓、人见人爱的国宝大熊猫，有威风八面、号称“丛林之王”的东北虎，有被捕兽夹误补的“雪山之王”——雪豹，还有因象牙和犀角贸易而惨遭人类捕猎的大象和犀牛。我们摩登大自然不仅为观众讲解关于动物的形态特征、生活习性等等知识，同时也让大家更深入了解动物的生存现状以及当前面临的困境，比如对环境的过度开发导致动物们的栖息地碎片化，比如不法分子为牟取暴利而偷猎稀有的野生动物，无数动物被残忍捕杀，所有的哀嚎最终化作一声叹息。虽然人类自身发展难免和大自然尤其是和动物产生冲突，但如何将矛盾降到最低，如何与动物和谐共处是我们需要永恒探讨的话题。摩登大自然，从了解到关爱。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b8/59/251008_7i51D.jpg"
  },
  {
    "id": "bgm251025",
    "title": "漫威蜘蛛侠 第二季",
    "titleJp": "Marvel's Spider-Man Season 2",
    "weekday": "周一",
    "airTime": "6/18 周一",
    "content": "播出：6/18 周一 \n话数：26\n评分：6.2\n\n简介：In Season Two, Peter Parker will navigate his sophomore year and work at the Daily Bugle while contending with Doctor Octopus. This season will adopt plotlines from The Superior Spider-Man comics in which Doctor Octopus takes over Spider-Man's body while trapping his mind in Living Brain.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/48/7e/251025_v0htw.jpg"
  },
  {
    "id": "bgm252389",
    "title": "甜品噩梦",
    "titleJp": "甜品噩梦",
    "weekday": "周四",
    "airTime": "6/14 周四",
    "content": "播出：6/14 周四 \n话数：1\n导演：沈宇婕\n评分：5.7\n\n简介：每个女孩都有一个光吃不长胖的梦想，然而，现实是残���的……\n\n动画主要讲述了 午后女孩惬意吃蛋糕之后睡着做了一个梦 梦中和怪物展开搏斗的故事。\n是由四川音乐学院成都美院，717动画工作室动画系两位大四成员的毕业设计。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/0c/6d/252389_FCc1C.jpg"
  },
  {
    "id": "bgm252391",
    "title": "Mobius-莫比乌斯环",
    "titleJp": "Mobius-莫比乌斯环",
    "weekday": "周一",
    "airTime": "6/4 周一",
    "content": "播出：6/4 周一 \n话数：1\n导演：刘文钰、李书宇\n评分：5.4\n\n简介：如果一切重来？奔跑，突破，循环，梦想。动画主要讲述了，少女在意识到自己被束缚于象征着墨守成规的无限循环时间走廊中后，奋力奔逃，试图打破种种禁锢去追求不同的未来的故事。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/40/fa/252391_jipJj.jpg"
  },
  {
    "id": "bgm253922",
    "title": "班会传说",
    "titleJp": "ているず おぶ HR",
    "weekday": "周日",
    "airTime": "6/17 周日",
    "content": "播出：6/17 周日 网络\n话数：10\n官网：https://asobistore.jp/content/title/Talesof/HR/\n评分：6.2\n\n简介：シグナル・エムディ制作のショートアニメ「ているず おぶ HR（ホームルーム）」は CLIP STUDIO PAINTでデジタル作画（原画・動画）されています。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/03/b5/253922_i5BLr.jpg"
  },
  {
    "id": "bgm258967",
    "title": "EMUNAH",
    "titleJp": "EMUNAH",
    "weekday": "周二",
    "airTime": "6/12 周二",
    "content": "播出：6/12 周二 网络\n话数：1\n评分：4.2\n\n简介：赛博朋克风动画短片",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d8/7f/258967_17NRA.jpg"
  },
  {
    "id": "bgm259939",
    "title": "精灵梦叶罗丽 第六季",
    "titleJp": "精灵梦叶罗丽 第6季",
    "weekday": "周四",
    "airTime": "6/28 周四",
    "content": "播出：6/28 周四 网络\n制作：精英集团\n话数：26\n导演：金今\n剧本：金今\n评分：4.2\n\n简介：我拥有的娃娃竟然是叶罗丽仙境的仙子！这个美丽的仙境的仙子们竟与人类世界的自然息息相关。\n由于人类对自然的破坏，冰清玉洁的冰公主竟然已经开始消失了……\n为了阻止这一切，她来到人类世界，降下了漫天的冰雪……\n谁是仙境最强的战神金王子？竟会是温柔的铁希吗？\n为了找回记忆，前往仙境的铁希前世今生一幅幅揭开了面纱。\n而拥有强大力量的神秘组织灵犀阁在灵犀之门的另一侧是否会参与到这场末日冰雪里呢？\n守护、自然、契约、友情、信念……\n这些都将化成力量解开一个个难题挑战。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/a1/f5/259939_gd8wR.jpg"
  },
  {
    "id": "bgm260733",
    "title": "小花仙 第四季 守护天使2",
    "titleJp": "小花仙 第4季 守护天使2",
    "weekday": "周五",
    "airTime": "6/29 周五",
    "content": "播出：6/29 周五 网络\n制作：淘米动画(淘米网络)\n话数：40\n导演：岳书馨、沈彪、陆坚、杨勇、李俊毅、欧曾祥\n剧本：吴骊珠、李佳捷、魏运君\n评分：4.4\n\n简介：黑暗魔王卷土重来，在他的一系列阴谋下，黑化的库库鲁代替芬妮成了新的黑暗爪牙。他又会和安安发生怎样的虐心苦战呢？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/a4/69/260733_tExuT.jpg"
  },
  {
    "id": "bgm260790",
    "title": "峭壁小镇",
    "titleJp": "CliffSide",
    "weekday": "周日",
    "airTime": "5/20 周日",
    "content": "播出：5/20 周日 网络\n话数：1\n导演：Liam Vickers\n剧本：Liam Vickers\n官网：https://www.liamvickers.com/cliffside\n评分：6.8\n\n简介：Monsters and shootouts abound in this animated western comedy following an overconfident kid, his apathetic partner, and a spider-girl with some serious boundary issues. What will it take to save CliffSide from some rather unconventional evil in the surrounding cliffs, and will our hero ever actually learn anything?",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/4c/4b/260790_JzYko.jpg"
  },
  {
    "id": "bgm261159",
    "title": "太姥娘娘与白茶仙子",
    "titleJp": "太姥娘娘与白茶仙子",
    "weekday": "周五",
    "airTime": "6/29 周五",
    "content": "播出：6/29 周五 \n制作：功夫动漫\n话数：26\n导演：谢绍亮(笨男)\n剧本：谢金炜(笨蟹)、花俊(笨笨花)、邓磊、赵永光\n\n简介：东海之滨的太姥山环境优美，在太姥山深处有一个神奇的地方叫太姥秘境，里面生活着各种太姥山的精灵。由于人类肆意破坏环境，太姥秘境的灵力外泄，已经陷入了崩溃的边缘。为了挽救秘境，太姥山精灵的代表，太姥娘娘和白茶仙子来到现实世界的太姥山寻找“光链”，拯救秘境。 她们一边寻找光链，一边帮助在人类世界的精灵们排忧解难，但是在人类世界生活的精灵中的反派白马，嫉妒太姥娘娘他们，一直在背后捣乱，蛊惑其他精灵阻止太姥娘娘获取光链。最后，太姥娘娘和白茶仙子凭借自己的智慧和真诚，一次次瓦解白马的阴谋诡计，解开精灵与人类之间的矛盾，帮助山间的生灵与山下镇民和谐共处，让精灵们放下了对人类的仇视。太姥娘娘在帮助他人的时候同时也获得了光链，最后修复了秘境，成功拯救了太姥山。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/5e/df/261159_v6A8a.jpg"
  },
  {
    "id": "bgm264321",
    "title": "空灵之境",
    "titleJp": "The Hollow",
    "weekday": "周五",
    "airTime": "6/8 周五",
    "content": "播出：6/8 周五 \n话数：10\n评分：4.8\n\n简介：三个少男少女Adam、Kai和Mira在一座地堡里醒来，对于自己的经历毫无印象。他们共同穿越迷宫般的古怪城镇、神奇的时空传送门，面对危险的野兽和诡异的人物。这三个陌生人被迫团结起来寻找回家的路。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/4f/4a/264321_sOR68.jpg"
  },
  {
    "id": "bgm265356",
    "title": "Dear Alice",
    "titleJp": "Dear Alice",
    "weekday": "周六",
    "airTime": "4/21 周六",
    "content": "播出：4/21 周六 ",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/43/18/265356_PwFXf.jpg"
  },
  {
    "id": "bgm270235",
    "title": "颤抖的真相",
    "titleJp": "The Shivering Truth",
    "weekday": "周二",
    "airTime": "5/22 周二",
    "content": "播出：5/22 周二 \n话数：7\n评分：6.4\n\n简介：The Shivering Truth is a miniature propulsive omnibus clusterbomb of painfully riotous daymares all dripping with the orange goo of dream logic.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/41/7f/270235_nDVL7.jpg"
  },
  {
    "id": "bgm276408",
    "title": "La Chute",
    "titleJp": "La Chute",
    "weekday": "周一",
    "airTime": "5/14 周一",
    "content": "播出：5/14 周一 \n制作：Sacrebleu Productions\n话数：1\n导演：Boris Labbé\n剧本：Boris Labbé\n音乐：Daniele Ghisi\n官网：https://www.borislabbe.com/La-Chute\n评分：5.5\n\n简介：2018年5月14日首次公开于第71界嘎纳电影节的影评人周（Semaine de la critique）单元。\n\nAs celestial beings descend to Earth vitiating its population, the world’s order unbalances. Initiated by these terms, a tragic fall leads to the parturition of crucial opposites: Hell and Heaven’s circles.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/68/9a/276408_1TgLk.jpg"
  },
  {
    "id": "bgm276717",
    "title": "动物行为",
    "titleJp": "Animal Behavior",
    "weekday": "周一",
    "airTime": "6/11 周一",
    "content": "播出：6/11 周一 网络\n话数：1\n评分：6.5",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/35/2f/276717_l0Nz4.jpg"
  },
  {
    "id": "bgm279347",
    "title": "飞天小女警 第3季(2016年动画)",
    "titleJp": "The Powerpuff Girls Season 3 (2016 TV series)",
    "weekday": "周日",
    "airTime": "5/13 周日",
    "content": "播出：5/13 周日 \n话数：*\n评分：5.7",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/e9/1b/279347_00lBw.jpg"
  },
  {
    "id": "bgm281502",
    "title": "提托与鸟儿们",
    "titleJp": "Tito e os Pássaros",
    "weekday": "周一",
    "airTime": "6/11 周一",
    "content": "播出：6/11 周一 \n制作：Bits Filmes\n话数：1\n官网：http://www.titoandthebirds.com\n评分：6\n\n简介：The film tells the story of a boy who is responsible, along with his father, for finding the cure for an illness that is contracted after the person takes a fright.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/03/9d/281502_kkkU1.jpg"
  },
  {
    "id": "bgm281503",
    "title": "狼隐之家",
    "titleJp": "La Casa Lobo",
    "weekday": "周四",
    "airTime": "4/5 周四",
    "content": "播出：4/5 周四 \n制作：diluvio\n话数：1\n官网：http://leoncocina.com/la-casa-lobo/\n评分：7.8\n\n简介：Tells the story of Maria, a young woman who takes refuge in a house in southern Chile after escaping from a German colony.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d5/35/281503_h66Wk.jpg"
  },
  {
    "id": "bgm285688",
    "title": "人生的另一天",
    "titleJp": "Un día más con vida",
    "weekday": "周五",
    "airTime": "5/11 周五",
    "content": "播出：5/11 周五 \n话数：1\n导演：Raúl de la Fuente、Damian Nenow\n剧本：Raúl de la Fuente、Amaia Remirez、Niall Johnson、David Weber、Ryszard Kapuscinski\n官网：anotherdayoflifefilm.com/en/index.html\n评分：6.2\n\n简介：1975年，华沙。43岁的Kapuscinsk是一名出色的记者，经验丰富且满怀理想，是革命与人民利益的捍卫者。在波兰的新闻社，他请求上级派他前往非洲安哥拉。这个国家正陷入独立前夕的血腥内战。Kapuscinski由此踏上了一条直达战争核心的自杀式旅途。他再次直面战争的残酷，内心首次产生一种无力感。安哥拉给他带来了前所未有的改变：他在波兰是记者，从战场回来后却变成了作家。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/0c/ca/285688_hqBVN.jpg"
  },
  {
    "id": "bgm294292",
    "title": "きこりと宝物",
    "titleJp": "きこりと宝物",
    "weekday": "周日",
    "airTime": "5/20 周日",
    "content": "播出：5/20 周日 \n制作：東映アニメーション\n话数：1\n导演：竹之内和久\n音乐：菊田裕樹\n人设：清水洋\n官网：https://www.tv-tokyo.co.jp/broad_tvtokyo/program/detail/201805/24932_201805201600.html\n\n简介：日本东映动画和沙特阿拉伯动画公司Manga Productions合作的动画企画。2018年5月20日在テレビ東京「伊藤淳史のサウジアラビア アニメ紀行」节目中先行放送22分钟日语配音特别编辑版，同系列TV版也在制作中，将于沙特阿拉伯国内放送。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/43/a5/294292_7XFqk.jpg"
  },
  {
    "id": "bgm294623",
    "title": "女他",
    "titleJp": "女他",
    "weekday": "周五",
    "airTime": "6/22 周五",
    "content": "播出：6/22 周五 \n话数：1\n导演：周圣崴\n剧本：周圣崴\n评分：5.5\n\n简介：本片由5万8千张实拍照片组成，耗时6年，是一部表现女性题材的国产纯手工定格动画长片。\n在一个不允许女鞋怪物工作的男鞋世界里，因害怕女鞋怪物体内蕴藏的植物原力，新生的女鞋必须立即执行变性手术变为男鞋投入生产。\n一只被关押在监狱里的高跟鞋妈妈为了不让自己即将出生的女儿被变性，逃出监狱并杀死了男鞋监狱长，她把监狱长的尸体做成一件男鞋皮囊，伪装成男鞋进入男鞋世界里工作。\n一次意外暴露身份后，她遭到无尽的折磨与打击，最终发现了体内蕴藏的植物原力，于是踏上为女复仇的道路……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/82/56/294623_939tT.jpg"
  },
  {
    "id": "bgm294658",
    "title": "白马王子",
    "titleJp": "Charming",
    "weekday": "周五",
    "airTime": "4/20 周五",
    "content": "播出：4/20 周五 \n话数：1\n导演：罗斯·维诺库尔\n剧本：罗斯·维诺库尔\n官网：https://www.3qumedia.com/charming\n评分：5\n\n简介：故事讲述的是三位童话人物发现她们竟然与同一位王子订婚之后发生的故事。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/3d/2b/294658_D6rn8.jpg"
  },
  {
    "id": "bgm295394",
    "title": "画笔：一只狐狸的故事",
    "titleJp": "Brush: A Fox Tale",
    "weekday": "周六",
    "airTime": "5/12 周六",
    "content": "播出：5/12 周六 网络\n话数：1\n官网：https://www.youtube.com/watch?v=H4-96GqPup4\n评分：5.5",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/0b/8d/295394_jg1LK.jpg"
  },
  {
    "id": "bgm296814",
    "title": "迪丽丽的奇幻巴黎",
    "titleJp": "Dilili à Paris",
    "weekday": "周一",
    "airTime": "6/11 周一",
    "content": "播出：6/11 周一 \n话数：1\n导演：Michel Ocelot\n评分：5.3\n\n简介：十九世纪末正是巴黎的‘美好年代’，新艺术百花齐放，新技术层出不穷，在这黄金盛世的背后却传出一连串女童被拐骗的声音，见义勇为的混血小公主迪丽丽和好友快递员踏上幻险旅程，穿梭于巴黎的各处名筑和大街小巷，拯救被困女童，途中邂逅居里夫人，毕加索，马蹄斯，罗特利特，莫奈，普鲁斯特，莎拉·波恩沙特，等众多时代天才名人，并得以慷慨相助。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/bc/f0/296814_8LuuD.jpg"
  },
  {
    "id": "bgm298356",
    "title": "エロアニメシリーズ",
    "titleJp": "エロアニメシリーズ",
    "weekday": "周六",
    "airTime": "5/5 周六",
    "content": "播出：5/5 周六 \n评分：4.3\n\n简介：突如、目の前にギャルが現れて\n魅力に引き込まれた主人公の愛香里ちゃんっ!\n\nしかし、そのギャルは路上でエッチなことを…。\n\n愛香里ちゃんは、それが普通だと思い込んで\nビッチギャルに…っ!\n\n愛香里ちゃんは、我が道を突き進み\nギャルであることを楽しむのであった…。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/1a/d1/298356_v7ihh.jpg"
  },
  {
    "id": "bgm302151",
    "title": "宝贝老板：重围商界",
    "titleJp": "The Boss Baby: Back in Business",
    "weekday": "周五",
    "airTime": "4/6 周五",
    "content": "播出：4/6 周五 网络\n制作：DreamWorks Animation\n话数：13\n导演：Tom McGrath\n剧本：Brandon Sawyer\n官网：https://www.netflix.com/title/80178943\n评分：5\n\n简介：The Boss Baby: Back in Business is an American computer-animated web television series produced by DreamWorks Animation that is a follow-up of the 2017 film The Boss Baby, loosely based on the book of the same name by Marla Frazee. The series premiered on Netflix on April 6, 2018. JP Karliak voices the title character, replacing Alec Baldwin; only Eric Bell Jr. reprised his role from the film, returning as The Triplets, while Pierce Gagnon replaces Miles Bakshi as Tim Templeton. The second seaso",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d9/10/302151_i9dwL.jpg"
  },
  {
    "id": "bgm302446",
    "title": "花样河童 第9季",
    "titleJp": "はなかっぱ 第9期",
    "weekday": "周一",
    "airTime": "4/2 周一",
    "content": "播出：4/2 周一 \n制作：グループ・タック→XEBEC、オー・エル・エム\n话数：30\n原作：あきやまただし\n导演：のなかかずみ\n人设：林一哉\n官网：http://www.hanakappa.jp/\n评分：4\n\n简介：緑豊かな「やまびこ村」のかっぱ池で暮らす、頭に皿ではなく花が咲く河童のような家族「はなかっぱ一家」やその仲間たちの日常を描いた物語である。テレビアニメは、2006年4月から放送された『ぜんまいざむらい』の後継番組として放送される。2013年4月には、初のアニメ劇場版である『映画はなかっぱ 花さけ!パッカ〜ん♪ 蝶の国の大冒険』『ザッツ・はなかっぱミュージカル パンとごはん、どっちなの!?』が公開された。",
    "coverImage": ""
  },
  {
    "id": "bgm303899",
    "title": "忍者乱太郎 第26季",
    "titleJp": "忍たま乱太郎 第26シリーズ",
    "weekday": "周一",
    "airTime": "4/2 周一",
    "content": "播出：4/2 周一 \n制作：亜細亜堂\n话数：76\n原作：尼子騒兵衛\n导演：河内日出夫\n音乐：馬飼野康二\n人设：新山恵美子\n官网：https://www.nhk.or.jp/anime/nintama/\n评分：7.7\n\n简介：ときは戦国時代。忍術学園の『忍たま』（忍者のたまご）乱太郎、しんべヱ、きり丸は、授業も試験もドジばかり。だけど忍たまの毎日は、あかるく・たのしく・ゆかい、なのだ！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d1/ad/303899_042CB.jpg"
  },
  {
    "id": "bgm311151",
    "title": "呆瓜兄弟",
    "titleJp": "Pat a Mat znovu v akci",
    "weekday": "周四",
    "airTime": "6/7 周四",
    "content": "播出：6/7 周四 \n制作：蒸汽工场\n话数：1\n导演：刘志广、舒畅\n剧本：Marek Benes\n评分：8\n\n简介：阿呆和阿瓜是一对非常要好的朋友，他们觉得凭借自己的力量可以修理一切，他们的生活也充满了欢乐：把需要接线的割草机改成太阳能无线自动型、为了抓老鼠在花园里到处打洞、把滚筒洗衣机改造成斗牛机、为电动小火车制作风力发电机、为了轻松搬运图书把地毯变成自动传送带······在每一次的改造中，结果并非总是成功，但是呆瓜兄弟两个找到了自己动手的无限乐趣，也收获了无限自信和挑战的勇气。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/3b/bf/311151_Tg6CO.jpg"
  },
  {
    "id": "bgm311384",
    "title": "潜艇总动员：海底两万里",
    "titleJp": "潜艇总动员：海底两万里",
    "weekday": "周五",
    "airTime": "6/1 周五",
    "content": "播出：6/1 周五 \n制作：环球数码\n话数：1\n导演：申宇\n剧本：Sindy McKay、刘绮玲、夏天然\n评分：2.5\n\n简介：世界各地接连出现神秘海怪毁坏商船事件，引发恐慌，传言海洋面临 灾难。潜艇阿力决定集结伙伴追踪“海怪”，却发现“海怪”是 一 艘 以 “环保”为借口来开展邪恶计划的科技潜艇。为了解开这些 谜团，阿力和朋友们利用所学知识，开始了海底两万里的漫游探险。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/a4/a6/311384_0UzBs.jpg"
  },
  {
    "id": "bgm317236",
    "title": "離騷幻覺 - 刺秦篇",
    "titleJp": "離騷幻覺 - 刺秦篇",
    "weekday": "周六",
    "airTime": "4/7 周六",
    "content": "播出：4/7 周六 \n制作：企鵝實驗室\n话数：1\n导演：江康泉、李國威、崔嘉曦\n官网：http://penguinlab.net/Animation-Frameset.html\n评分：5.7\n\n简介：生與死，人與機械不分，在如此一個混頓的世界裡，渴望擁有真正的靈魂，會有什麼代價呢？秦始皇掌握著永生科技，就在大地在他腳下時，六國遺臣派出象徵死亡的刺客「歌奴」，手握命運的錄音帶，誓要終結不死傳說！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/35/27/317236_2K9VP.jpg"
  },
  {
    "id": "bgm320863",
    "title": "妹妹",
    "titleJp": "妹妹",
    "weekday": "周五",
    "airTime": "6/15 周五",
    "content": "播出：6/15 周五 \n话数：1\n导演：宋思琪\n剧本：宋思琪\n评分：6\n\n简介：一个男人回想起他童年的记忆，那就是1990年代在中国和他烦人的妹妹一起长大。如果事情发生了变化，他的生活会是怎样的？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/57/85/320863_qHiit.jpg"
  },
  {
    "id": "bgm321320",
    "title": "欢呼！天堂之国",
    "titleJp": "欢呼！天堂之国",
    "weekday": "周三",
    "airTime": "6/13 周三",
    "content": "播出：6/13 周三 \n话数：1\n导演：吴继阳\n剧本：脚本：吴继阳；编剧：吴继阳、李昊、李思齐(一大只雷)\n音乐：袁思翰\n人设：人设：吴继阳、李思齐(一大只雷)、翟丹宁\n评分：6.4\n\n简介：少年骑着机车四处旅行，这次，他来到了一个被灯泡人统治的奇怪的城市。最终少年依靠自己的力量逃出牢狱，并救下一名带有特殊力量的少女。最后少年少女合力摧毁了统治城市的宗教头领，然后两个人相伴踏上旅途。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/bd/c6/321320_2r35Q.jpg"
  },
  {
    "id": "bgm325639",
    "title": "何色之彩",
    "titleJp": "何色の何",
    "weekday": "周六",
    "airTime": "5/19 周六",
    "content": "播出：5/19 周六 网络\n话数：1\n音乐：空想委员会\n评分：4.5\n\n简介：《何物何色》起源于“空想委员会”乐队成员们想向大家传达强有力的明确的主题而发起的企划，剧本由乐队主唱三浦隆一创作，并基于音乐制作动画影像。该企划在音乐类众筹网站“muevo”上发起众筹，耗时7个月完成。\n　　故事讲述了虽然卖不出去却依然坚持作画的无名画家哉太与喜欢绘画的遥在一家小画廊的邂逅，因为某个契机笨拙的两人开始一起生活。虽然彼此互相支持的两人开始抓到了生活的希望，但两人之间却也逐渐出现了分歧。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/f1/df/325639_Q68Oz.jpg"
  },
  {
    "id": "bgm325812",
    "title": "SEX～prologue～",
    "titleJp": "SEX～prologue～",
    "weekday": "周一",
    "airTime": "5/7 周一",
    "content": "播出：5/7 周一 \n制作：MAPPA\n话数：1\n原作：上條淳士\n导演：山本沙代\n音乐：渡邊琢磨\n人设：恩田尚之\n评分：5.8\n\n简介：『SEX』30周年記念版全巻購入応募で貰えたBlu-rayです。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/4f/d9/325812_HuLlx.jpg"
  },
  {
    "id": "bgm337481",
    "title": "小故宫幻想曲",
    "titleJp": "小故宮幻想曲",
    "weekday": "周三",
    "airTime": "6/13 周三",
    "content": "播出：6/13 周三 \n导演：楊奇璋\n官网：https://youtu.be/5xm_xERyneQ\n评分：4\n\n简介：本片描述主人翁阿妹仔與父母親在前往故宮參觀的途中，在列車上與故宮眾文物相遇，意外受邀參加一場同樂表演大會，所經歷的一段奇幻旅程。全片運用擬人化的文物與簡單的對白，以奇幻想像的動畫劇情，將文物轉化為孩童親近的朋友，並結合故宮兒童參觀服務設施與學習資源介紹，是學童與家長或老師進入正館參觀前最好的行前導覽教材。",
    "coverImage": ""
  },
  {
    "id": "bgm378182",
    "title": "アナグライフ",
    "titleJp": "アナグライフ",
    "weekday": "周五",
    "airTime": "6/8 周五",
    "content": "播出：6/8 周五 网络\n话数：10\n\n简介：地下の巣穴に住んでいる、アイドルを目指す4匹のウサギと1匹のモグラの正真正銘“地下”アイドルの会話劇。それがアナグライフ！！\n都心から少し離れた森の地下、ウサギの巣穴がありました。そこに夜な夜な4匹のウサギと1匹のモグラが集まっています。彼女たちはこの森の地下ではちょっと名の知れた“地下”アイドル。いつか陽の当たる場所に出て一流のアイドルになりたいと、今夜もあれやこれや話がつきません……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/5c/1b/378182_V4ssf.jpg"
  },
  {
    "id": "bgm410818",
    "title": "剧版超能陆战队番��短片",
    "titleJp": "Big Hero 6 The Series",
    "weekday": "周四",
    "airTime": "5/31 周四",
    "content": "播出：5/31 周四 网络\n话数：6\n导演：Ben Juwono\n评分：5.8\n\n简介：The first six shorts star Baymax interacting with a different character in every episode. Every short starts with Baymax saying \"Hello, I am Baymax\" with some variables such as his outfit. They were first made available in different official Disney regional accounts and were posted months later by Disney Channel's international account.\n\nThese episodes were produced during Season 1 between the production of \"The Impatient Patient\" and \"Muirahara Woods\", and all were directed by Ben Juwono.\n\nAll ",
    "coverImage": ""
  },
  {
    "id": "bgm412679",
    "title": "狐说",
    "titleJp": "狐说",
    "weekday": "周二",
    "airTime": "5/29 周二",
    "content": "播出：5/29 周二 网络\n话数：0\n\n简介：【布袋动画 2018-05-29 17:35:46 上传】不一样的国风动画--《狐说》预告片_哔哩哔哩_bilibili https://www.bilibili.com/video/BV1Lp411d7Re\n别具一格的国风动漫《狐说》来袭_布袋动画-站酷ZCOOL https://www.zcool.com.cn/work/ZMjgwODA4OTY=.html",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/53/0d/412679_uuf6K.jpg"
  },
  {
    "id": "bgm416313",
    "title": "反斗小王子 第21季",
    "titleJp": "おじゃる丸 第21シリーズ",
    "weekday": "周三",
    "airTime": "4/4 周三",
    "content": "播出：4/4 周三 \n制作：ぎゃろっぷ\n话数：60\n导演：大地丙太郎\n音乐：山本はるきち\n人设：渡辺はじめ\n官网：https://www.nhk.or.jp/anime/ojaru/\n评分：6",
    "coverImage": ""
  },
  {
    "id": "bgm417067",
    "title": "寒露",
    "titleJp": "寒露",
    "weekday": "周二",
    "airTime": "6/12 周二",
    "content": "播出：6/12 周二 \n话数：1\n导演：陈莲华、安旭\n音乐：李星宇\n\n简介：In a restaurant in China, waiters try to swat flies while a number of diners eat their food.\n在一个中国饭馆里，顾客们正在吃东西，服务员忙着打苍蝇。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/53/91/417067_B2kF9.jpg"
  },
  {
    "id": "bgm422178",
    "title": "瑞奇宝宝 第二季",
    "titleJp": "BabyRiki Season 2",
    "weekday": "周五",
    "airTime": "6/1 周五",
    "content": "播出：6/1 周五 \n话数：52\n评分：9\n\n简介：《瑞奇宝宝》是专为学龄前儿童研发的动画短片，涵盖了儿童心理学家和国际早教专家根据不同月龄而精心设计的早教知识；以寓教于乐的“故事+儿歌+游戏”的模式，陪伴孩子开启4Q天赋：IQ（认知和探索）、EQ（情绪和社交）、AQ（艺术和创意）、MQ（运动和作息）。每集动画都是一个独立的小故事，由故事和儿歌两部分组成；有趣的故事情节和活泼轻快的儿歌能够轻松吸引到宝宝们的注意力，充分发挥寓教于乐的效果。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/2c/db/422178_oxg7t.jpg"
  },
  {
    "id": "bgm432510",
    "title": "ずっと真夜中でいいのに MUSIC VIDEO",
    "titleJp": "ずっと真夜中でいいのに MUSIC VIDEO",
    "weekday": "周一",
    "airTime": "6/4 周一",
    "content": "播出：6/4 周一 \n制作：Waboku\n官网：https://zutomayo.net/\n评分：7.1",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/8f/e0/432510_1Sc8c.jpg"
  },
  {
    "id": "bgm438125",
    "title": "超级豪宅 第三季",
    "titleJp": "SuperMansion Season 3",
    "weekday": "周一",
    "airTime": "5/7 周一",
    "content": "播出：5/7 周一 \n话数：18",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/12/55/438125_eLlN8.jpg"
  },
  {
    "id": "bgm445977",
    "title": "巴不得回家",
    "titleJp": "Tårnet",
    "weekday": "周一",
    "airTime": "6/11 周一",
    "content": "播出：6/11 周一 \n话数：1\n导演：Mats Grorud\n剧本：Mats Grorud\n\n简介：巴勒斯坦女孩华蒂的太爷，在烽火中被驱离家园，逃到黎巴嫩，一留就是70年，三代子孙都走不出难民营。太爷望穿秋水，仍看不见自己回家之日。他自知命不久已，将家乡的门匙传了给感情要好的曾孙女，交托最后的希望。华蒂为了令太爷振作，在难民营四出寻找希望，一路从伤痛的历史中，拾遗几代人的回忆，也寻回自己的根。曾住难民营的挪威导演，糅合2D、3D定格动画及现实，诉说难民人生故事，在黑暗中为他们燃点一线光明。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/a4/c2/445977_Vo0F3.jpg"
  },
  {
    "id": "bgm447516",
    "title": "中关村六小",
    "titleJp": "中关村六小",
    "weekday": "周五",
    "airTime": "6/1 周五",
    "content": "播出：6/1 周五 网络\n话数：4\n\n简介：我们做了第一部属于互联网人的动画片！故事是这样的，宇宙的中心五道口坐落着宇宙第一名校“中关村六小”，而王小聪，雷小军，陈小年，马小云都是这个学校的学生......",
    "coverImage": ""
  },
  {
    "id": "bgm453130",
    "title": "黑森林蛋糕狂想曲",
    "titleJp": "Ce magnifique gâteau !",
    "weekday": "周一",
    "airTime": "5/14 周一",
    "content": "播出：5/14 周一 \n制作：Beast Animation、Vivement Lundi、Pedri Animation\n话数：1\n导演：Marc James Roels、Emma de Swaef\n评分：5.7\n\n简介：比利時國王利奧波德二世有一個非洲殖民夢——饞涎那一塊「非洲大蛋糕」。比利時導演以毛絨絨風格的定格動畫，在瘋狂、荒誕與黑色幽默之中，追溯那段被遺忘的血色歷史——打嗝國王、失敗商人、扮演煙灰缸的非裔酒店侍應、搬行李的土著與青年逃兵，交織出非洲黑森林的五段黑暗童話！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/94/95/453130_8IZ2B.jpg"
  },
  {
    "id": "bgm455737",
    "title": "面包超人 闪耀吧！库伦与生命之星",
    "titleJp": "それいけ!アンパンマン かがやけ!クルンといのちの星",
    "weekday": "周六",
    "airTime": "6/30 周六",
    "content": "播出：6/30 周六 \n话数：1\n原作：やなせたかし（フレーベル館刊）\n导演：矢野博之\n人设：前田実\n官网：https://www.anpanman.jp/anime/movie.html、https://www.tms-e.co.jp/alltitles/anpanman/060364.html\n评分：6\n\n简介：アンパンマンワールドでは年に一度の星祭りの準備でみんな大忙し。そんなある日、何でも吸い込んでしまうばいきんまんのゴミ箱から黒い星が突然飛び出し、中からクルンが現れました。クルンは自分がどこからやってきたのか分からないちょっと不思議な子。そんなクルンは毎日楽しくみんなと過ごしていましたが、ある日黒い星がたくさん降ってきて、木や草が枯れてしまう大事件がおこります。「もしかしたらいのちの星の故郷によくないことが起こっているのかもしれない。」と、アンパンマンたちはいのちの星の故郷をめざし、宇宙へ出発します。果たしてアンパンマンとクルンたちはいのちの星を救うことができるのでしょうか？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/32/d8/455737_2STT2.jpg"
  },
  {
    "id": "bgm470060",
    "title": "沉默的扳机",
    "titleJp": "沉默的扳机",
    "weekday": "周六",
    "airTime": "6/30 周六",
    "content": "播出：6/30 周六 \n话数：1\n剧本：尹博闻\n音乐：袁思翰\n评分：5.5\n\n简介：中国传媒大学，王家国、田震、尹博闻、董效辰联合创作的毕设作品《沉默的扳机》。\n　　一声枪声响起，受到惊吓的鸟扑腾着翅膀往上飞——故事就这么拉开了帷幕。灰蒙蒙的天空，不断被风吹动的草，沉默寡言的三个饲养员，几只不吵不闹的老虎，一切都显得那么安静，却有些惆怅。配合着忧郁的音乐节奏，观众的心逐渐被故事的展开和男主公的内心变化牵动着……\n　　一个饲养员开枪打死了一只老虎，发生了这件事之后，表面上生活一如既往，但实际上他的内心却发生了许多难以言说的变化，在内心挣扎的最后......",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/f1/4f/470060_DMBTq.jpg"
  },
  {
    "id": "bgm471732",
    "title": "每一朵花儿",
    "titleJp": "每一朵花儿",
    "weekday": "周五",
    "airTime": "5/25 周五",
    "content": "播出：5/25 周五 \n话数：1\n评分：6.5\n\n简介：她和他们一样，是家里唯一的孩子，典型的差生，经常逃学、出走、和社会青年们游离于网吧，当她终于打算回家的时候，殊不知家里早已搬走.....她就成了他们的一员。\n每一个孩子都是一朵花，但并非每一朵花都成长在阳光下。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/59/12/471732_Abim5.jpg"
  },
  {
    "id": "bgm473885",
    "title": "捣蛋日志",
    "titleJp": "On Her Way",
    "weekday": "周五",
    "airTime": "6/15 周五",
    "content": "播出：6/15 周五 \n话数：1\n导演：呂依璇\n评分：10\n\n简介：特立獨行的少女陸續做出令人困擾的舉動，究竟是單純的惡作劇還是別有用意呢?",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/a1/e6/473885_XZWer.jpg"
  },
  {
    "id": "bgm481847",
    "title": "猎人",
    "titleJp": "The hunter",
    "weekday": "周一",
    "airTime": "4/9 周一",
    "content": "播出：4/9 周一 \n话数：1\n导演：jari vaara",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/16/30/481847_oqiAo.jpg"
  },
  {
    "id": "bgm493773",
    "title": "鸣叫-鸣叫",
    "titleJp": "Чик-Чирик",
    "weekday": "周日",
    "airTime": "6/24 周日",
    "content": "播出：6/24 周日 \n话数：1\n导演：Zhanna Bekmambetova\n剧本：Zhanna Bekmambetova\n评分：6",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/cc/b2/493773_zeym1.jpg"
  },
  {
    "id": "bgm500722",
    "title": "WAND",
    "titleJp": "WAND",
    "weekday": "周一",
    "airTime": "6/18 周一",
    "content": "播出：6/18 周一 \n话数：1\n导演：刘子涵",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b9/56/500722_6lEm9.jpg"
  },
  {
    "id": "bgm506660",
    "title": "Space Dreamers 宇宙兄弟 南波六太来了",
    "titleJp": "Space Dreamers 〜宇宙兄弟 南波六太がやってきた!〜",
    "weekday": "周一",
    "airTime": "4/23 周一",
    "content": "播出：4/23 周一 \n话数：1\n评分：3.7\n\n简介：2017年7月15日より日立シビックセンター科学館ほかで上映のプラネタリウム映画第2弾。原作者自身が脚本を手掛けたオリジナルストーリー。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/4a/43/506660_ZCwt3.jpg"
  },
  {
    "id": "bgm526091",
    "title": "关于四只小鸭的30件事",
    "titleJp": "30 Things With DuckTales",
    "weekday": "周二",
    "airTime": "5/1 周二",
    "content": "播出：5/1 周二 网络\n话数：4\n官网：https://www.disneychannel.ca/shows/ducktales/\n评分：7\n\n简介：30 Things With DuckTales is a series of cartoon shorts, written by the DuckTales 2017 Promos Department. It features Huey, Dewey and Louie Duck, Webby Vanderquack, Della Duck, the Mythical Creature, the Beagle Boys, Donald Duck, Scrooge McDuck, the Chimera, Pixiu, the Vampire, two Loch Ness Monsters, Launchpad McQuack, Flintheart Glomgold, Duckworth and Mrs Beakley.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/fd/65/526091_rVbHR.jpg"
  },
  {
    "id": "bgm526369",
    "title": "世界上最长的死亡陷阱！",
    "titleJp": "The World's Longest Deathtrap!",
    "weekday": "周日",
    "airTime": "5/27 周日",
    "content": "播出：5/27 周日 网络\n话数：5\n评分：6\n\n简介：The kids and Launchpad fall into an ancient death trap...that's super slow. Will they be able to work together to escape?",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/e5/5f/526369_5ZeA6.jpg"
  },
  {
    "id": "bgm530445",
    "title": "天降美食 第二季",
    "titleJp": "Cloudy with a Chance of Meatballs Season 2",
    "weekday": "周六",
    "airTime": "4/7 周六",
    "content": "播出：4/7 周六 \n话数：52\n导演：Jos Humphrey、Steven Garcia、Andrew Duncan、Johnny Darrell",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/e2/80/530445_BD5V7.jpg"
  },
  {
    "id": "bgm554355",
    "title": "乐高幻影忍者 第八季",
    "titleJp": "LEGO Ninjago：Masters of Spinjitzu Season 8",
    "weekday": "周一",
    "airTime": "4/16 周一",
    "content": "播出：4/16 周一 \n话数：10\n导演：Peter Hausner、Jens Møller、Trylle Vilstrup、Michael Helmuth Hansen、Frederik Budolph\n剧本：Dan Hageman、Kevin Hageman、Bragi Schut\n评分：6.7\n\n简介：The Sons of Garmadon, a mysterious gang of criminals, are after the Three Oni Masks in the action-packed season 8 of the NINJAGO TV series, and you can get a first look at the trailer right here! They plan to use the power of the masks to resurrect Lord Garmadon. Can the might of Lloyd, the Green Ninja, and the ninja team stop them in time?",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/f0/a1/554355_05IQq.jpg"
  },
  {
    "id": "bgm562004",
    "title": "科学小兄妹",
    "titleJp": "Darwin & Newts",
    "weekday": "周五",
    "airTime": "5/18 周五",
    "content": "播出：5/18 周五 \n话数：40\n导演：Janine Morrell-Gunn\n\n简介：《科学小兄妹》是2018年播出的益智类动画作品，共40集。达达和思思陪你一起畅游科学的海洋。\n科学小兄妹动画讲述了达尔文和纽特两兄妹，在探索外部世界的自然奇观时，经历了各种有趣的冒险，并且一起了解学习了基础的科学和工程原理。同时，兄妹俩还有其他的冒险伙伴，包括麋鹿瓦帕蒂，邻居亨利，还有可爱的鹦鹉鹅基亚等等。该系列用真实的图像和动画一起来解释科学、自然的主题，事实和原则，涵盖了各种主题，包括各种动物、植物，以及大自然中的神奇现象，例如风、彩虹、冰、潮汐等主题。以一种十分亲切、疑问的形式来表达，例如：彩虹是如何形成的；磁力如何吸引金属；蝌蚪怎么变成青蛙。内容有趣，引人探索其中的奥妙。目的就是帮助孩子们对他们所生活的世界产生兴趣，提出问题，并发现自己。\nDarwin and Newts are two siblings who discover and experiment with early scientific principles as they explore the natural wonders of their incredible New Zealand home.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/08/17/562004_at6VI.jpg"
  },
  {
    "id": "bgm562954",
    "title": "战火扶南",
    "titleJp": "Funan",
    "weekday": "周一",
    "airTime": "6/11 周一",
    "content": "播出：6/11 周一 \n导演：Denis Do\n\n简介：1975 年，柬埔寨共产党取得政权后，逼迫上百万人离开家园下乡劳改。一位年轻的母亲在全家迁移时与年幼的儿子走散，从此音讯全无。她怀抱着寻获儿子的信念，在严苛的生存边缘中不断挣扎，同时也亲尝人性冷暖，看尽尊严殆尽的人。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/2c/9b/562954_Ye88b.jpg"
  },
  {
    "id": "bgm564891",
    "title": "中国传媒大学2014级 动画专业毕业设计展",
    "titleJp": "中国传媒大学2014级 动画专业毕业设计展",
    "weekday": "周六",
    "airTime": "6/30 周六",
    "content": "播出：6/30 周六 \n导演：王子钰\n剧本：段雨墨、王雅卿、王子钰\n评分：7\n\n简介：中国传媒大学动画与数字艺术学院 2018届（2014级）动画专业毕业作品合集（含部分漫画展示）\n\n1. 《春困》\n2. 《Tryst》\n3. 《再见蓝鹊》\n4. 《红头巾》\n5. 《我喜欢吃火锅》\n6. 《过剩》\n7. 《荣花》\n8. 《我喜欢我的名字》\n9. 《蝶》\n10. 《笑谈》预告\n11. 《请及时撤回》\n12. 《星星飞去哪里了》\n13. 《story》预告片\n14. 《欢呼！天堂之国》（Viva！Paradise nation）\n15. 《云层之下》\n16. 《关于猫是如何侵占我的生活的》\n17. 《心》\n18. 《午睡大作战》\n19. 《万无一失》\n20. 《巫医》\n21. 《暗涌》\n22. 《小马》\n23. 《道林格雷的画像》（漫画展示）\n24. 《三骑士传奇》\n25. 《海边怪物》\n26. 《子宫大冒险》\n27. 《大鸟》（漫画展示）\n28. 《沉默的扳机》\n29. 《三脚猫》\n30. 《我和吸铁石和一个死去的朋友》预告",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/60/48/564891_CmDzz.jpg"
  },
  {
    "id": "bgm569141",
    "title": "老实人",
    "titleJp": "Candide",
    "weekday": "周三",
    "airTime": "4/18 周三",
    "content": "播出：4/18 周三 \n话数：12\n原作：Voltaire\n\n简介：We believe that adapting Voltaire's Candide (originally published in 1759) in a free way entirely based on contemporary references, is a revolutionary mission. Not only because it is a rare take on animation as a genre, but also because - in a much entertaining way - it is a critical interpretation of the challenges imposed on core democratic values. This is a series that isn't just a visual gag or a wonderfully cheap laugh, but it also looks some very hard realities of life straight in the eye.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/25/3a/569141_9dZg5.jpg"
  },
  {
    "id": "bgm585253",
    "title": "黑豹：瓦坎达危机",
    "titleJp": "Black Panther: Trouble in Wakanda",
    "weekday": "周一",
    "airTime": "6/4 周一",
    "content": "播出：6/4 周一 网络\n话数：5\n导演：Michael D. Black\n剧本：Mark Hoffmeier、Stan Lee\n评分：4\n\n简介：Ulysses Klaue and Eric Killmonger are back to loot Wakanda's Vibrainium mines, this time with the help of the mad titan Thanos. Can Black Panther thwart their evil plot, even with the aid of Earth's Mightiest Heroes?",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/5c/9c/585253_VQv1I.jpg"
  },
  {
    "id": "bgm596466",
    "title": "斗龙战士2星龙圣域 官方剪辑精华版",
    "titleJp": "斗龙战士2星龙圣域 官方剪辑精华版",
    "weekday": "周四",
    "airTime": "6/21 周四",
    "content": "播出：6/21 周四 网络\n话数：1",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/85/bf/596466_67n7o.jpg"
  },
  {
    "id": "bgm608761",
    "title": "埃玛拉",
    "titleJp": "Emara",
    "weekday": "周五",
    "airTime": "5/18 周五",
    "content": "播出：5/18 周五 网络\n话数：5\n评分：6\n\n简介：《Emara》（阿拉伯语：إمارة）是一部由阿联酋本土动画工作室 Eating Stars Studios 制作的原创网络动画系列。主角是一位名为Moza的19岁女孩，她在平凡的日常生活之外，化身为代号“Emara”的超级英雄，保护城市、对抗犯罪。\n\n该动画系列因为资金问题制作中断，停在5集。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/07/d7/608761_kFffN.jpg"
  },
  {
    "id": "bgm609191",
    "title": "害虫邦",
    "titleJp": "Vermin",
    "weekday": "周一",
    "airTime": "4/9 周一",
    "content": "播出：4/9 周一 网络\n话数：10\n评分：7.7\n\n简介：It’s the story of a praying mantis who goes off the city to become a policeman and is going to suffer a lot. It’s a bit like Zootopia but without being tolerant.\n故事的主角是一只螳螂，它离开城市去成为一名警察，并在这个过程中遭遇了许多困难和挑战。剧情充满了幽默和惊险的元素，展现了主角在执法过程中所经历的各种奇遇和挑战。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/6e/ac/609191_zowUV.jpg"
  },
  {
    "id": "bgm614139",
    "title": "蜡笔小新 星空与学校的七大奇观！",
    "titleJp": "クレヨンしんちゃん 星空と学校の七不思議だゾ！",
    "weekday": "周五",
    "airTime": "6/1 周五",
    "content": "播出：6/1 周五 \n官网：https://d-dpictures.co.jp/planetarium/1415/\n评分：6\n\n简介：小新和伙伴一起出发去夜晚的学校探险!在学校的天体瞭望会上观赏星空时，听到了学校七大不可思议之一的钢琴声。那到底是什么呢?",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/92/f4/614139_CBQw2.jpg"
  },
  {
    "id": "bgm618792",
    "title": "斯塔比中士：一个美国英雄",
    "titleJp": "Sgt. Stubby: An American Hero",
    "weekday": "周五",
    "airTime": "4/13 周五",
    "content": "播出：4/13 周五 \n制作：Mikros Animation\n\n简介：With the war to end all wars looming, a young army “doughboy” Robert Conroy has his life forever changed when a little dog with a stubby tail wanders into camp as the men of the 102nd Infantry Regiment train on the grounds of Yale University. Conroy gives his new friend a name, a family, and a chance to embark on the adventure that would define a century. Despite lacking formal military working dog training, Stubby the dog and his human companions find themselves in the trenches of France and on",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/83/c7/618792_P47xH.jpg"
  },
  {
    "id": "bgm620255",
    "title": "GAIKAN CHIBA",
    "titleJp": "GAIKAN CHIBA",
    "weekday": "周五",
    "airTime": "5/18 周五",
    "content": "播出：5/18 周五 网络\n制作：ダンデライオン、マジックバス、ピカンテサーカス\n话数：1\n导演：アニメーション監督：齋藤友紀\n剧本：田中淳一\n音乐：酒井良\n人设：桝井一平\n评分：5\n\n简介：高谷JCT近くの花屋で働く崇は、訳あってひとりで船木庭花店を任されている。\nいつものように近所の病院へ鉢植えを届けに。\nそこには、密かに崇に好意を寄せる看護師の彩も働いていた。\n彩は週末の病院でのイベントにさりげなく崇を誘ってみるが、\n崇は素っ気ない態度で１７時になるといつも三郷へと向かっていく。\n実は三郷には崇の師匠である大二郎がいた。\nある事をきっかけに大二郎に気をつかう崇、そして崇の気遣いを気にかける大二郎。\n二人の関係を知らずに崇に想いを寄せる彩。\nある日、そんな３人がひとつの出来事に巻き込まれていく。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/a4/4f/620255_TPnNi.jpg"
  },
  {
    "id": "bgm625234",
    "title": "That Yorkshire Sound",
    "titleJp": "That Yorkshire Sound",
    "weekday": "周四",
    "airTime": "6/28 周四",
    "content": "播出：6/28 周四 \n导演：Marcus Armitage\n评分：7",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ed/40/625234_1PS4p.jpg"
  },
  {
    "id": "bgm630601",
    "title": "第二模式",
    "titleJp": "第二模式",
    "weekday": "周二",
    "airTime": "6/26 周二",
    "content": "播出：6/26 周二 \n话数：8\n评分：1\n\n简介：讲述了“第二模式”app，是一款能让人拥有超能力的软件。性格懦弱的高中生叶秋的无意之中收到了试玩邀请，获得了听见心声的能力，而他的妹妹叶紫也因为被变态杀人狂袭击而受了重伤。叶秋决定用“第二模式”知道对方心声的能力查出真凶。拥有能力的还有艾思和陈子墨。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/85/e7/630601_E86wu.jpg"
  },
  {
    "id": "bgm647362",
    "title": "卡农的谋杀",
    "titleJp": "卡农的谋杀",
    "weekday": "周二",
    "airTime": "6/12 周二",
    "content": "播出：6/12 周二 \n导演：刘禹辰、尹畅、陆海\n评分：7\n\n简介：当我杀了过去六天的每一个自己，我以为我自由了……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/f9/8f/647362_c09v3.jpg"
  },
  {
    "id": "bgm651810",
    "title": "来自海滩的女孩",
    "titleJp": "Guaxuma",
    "weekday": "周一",
    "airTime": "6/11 周一",
    "content": "播出：6/11 周一 \n制作：Les Valseurs、Vilarejo Filmes\n导演：Nara Normande（奈良·诺曼德）\n剧本：Nara Normande\n音乐：Normand Roger\n评分：7\n\n简介：出生在海边的嬉皮家庭，少女娜拉与挚友泰拉在惬意氛围中一同游乐、探索成长。无论阔别多少年，她永远不会忘怀那海、那人、那时光。巴西新锐导演转化童年经验与闺蜜记忆，在蔚蓝海水与金黄细沙间，咀嚼青涩时光的神秘、美丽和忧伤。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d2/fc/651810_SuEfW.jpg"
  },
  {
    "id": "bgm654517",
    "title": "不屈不挠",
    "titleJp": "L’indomptable",
    "weekday": "周日",
    "airTime": "6/3 周日",
    "content": "播出：6/3 周日 \n话数：1\n导演：Patrick Bokanowski\n剧本：Patrick Bokanowski\n音乐：Michèle Bokanowski\n\n简介：2018 short film by Patrick Bokanowski",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/56/90/654517_AU6yu.jpg"
  },
  {
    "id": "bgm216371",
    "title": "莉兹与青鸟",
    "titleJp": "リズと青い鳥",
    "weekday": "周六",
    "airTime": "4/21 周六",
    "content": "播出：4/21 周六 \n制作：京都アニメーション\n话数：1\n原作：武田綾乃（宝島社文庫「響け！ユーフォニアム 北宇治高校吹奏楽部、波乱の第二楽章」）\n导演：山田尚子\n剧本：吉田玲子\n音乐：牛尾憲輔\n人设：西屋太志\n官网：http://liz-bluebird.com/\n评分：8.6\n\n简介：铠塚霙，高中3年级，双簧管演奏者。\n伞木希美，高中3年级，长笛演奏者。\n\n初中时，是希美牵起了霙的手，带领她走出了孤独。\n自那以后，希美就占据了霙的整个世界。\n只有与希美在一起的生活，才令霙感到幸福。\n可在高中一年级，希美一度退出了吹奏部。而她的归来，也始终未能抹去霙心中的不安。\n——是否有一天，希美会再次消失在自己面前呢？\n\n就这样，二人迎来了高中最后的竞演会。\n参赛的自由曲是「莉兹与青鸟」。\n在这首以童话为蓝本创作的乐曲当中，有一段双簧管与长笛交相呼应的章节。\n\n「故事的结局，还是越美满越好啦。」\n虽然希美如此认为，霙却依然对终将到来的离别心怀恐惧。\n\n——请永远，永远，留在我身边吧——\n\n在继续着日常生活的同时，两人总是情不自禁地将自己投影到童话当中。\n霙是莉兹，希美是青鸟。\n但是……\n两枚略有嫌隙的齿轮，仍不停地转动，寻找着与彼此相契合的那个瞬间。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/1d/35/216371_5926R.jpg"
  },
  {
    "id": "bgm129807",
    "title": "命运石之门 0",
    "titleJp": "シュタインズ・ゲート ゼロ",
    "weekday": "周三",
    "airTime": "4/11 周三",
    "content": "播出：4/11 周三 \n话数：24\n原作：志倉千代丸/MAGES.\n导演：川村賢一\n剧本：花田十輝、安本亨\n音乐：阿保剛、信澤宣明、日向萌\n人设：稲吉智重\n官网：http://steinsgate0-anime.com/\n评分：8.2\n\n简介：2010年11月β世界线——\n       主人公冈部伦太郎跨越无数的苦难与悲哀，终究还是放弃拯救“她”的世界线。\n       跌落失意谷底的冈部伦太郎。担心着他的同伴们。\n       没能得到拯救的“她”将会变得如何？\n       迎来新的角色，描绘而成的“零”之物语。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/f6/91/129807_9VAi4.jpg"
  },
  {
    "id": "bgm191302",
    "title": "少女与战车 最终章 第1话",
    "titleJp": "ガールズ＆パンツァー 最終章 第1話",
    "weekday": "周二",
    "airTime": "4/24 周二",
    "content": "播出：4/24 周二 \n话数：1\n导演：水島努\n人设：杉本功\n官网：http://girls-und-panzer-finale.jp\n评分：7.8\n\n简介：从赌上校园存亡的对战中击败大学生选拔队后，大洗女子学园战车道部的成员们终于迎来了平稳的冬日。\n但随著三年生的毕业、学生会改选、新执行部开始运转等事情，小小的变化也开始了。\n有一天，在她们身上发生了骚动。为了面对新出现的难题，战车道队将重新启动……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/be/64/191302_RybiD.jpg"
  },
  {
    "id": "bgm227718",
    "title": "MEGALO BOX",
    "titleJp": "メガロボクス",
    "weekday": "周四",
    "airTime": "4/5 周四",
    "content": "播出：4/5 周四 \n制作：トムス・エンタテインメント/3xCube\n话数：13\n导演：森山洋\n剧本：真辺克彦、小嶋健作\n音乐：mabanua\n人设：清水洋\n官网：http://megalobox.com\n评分：7.6\n\n简介：将肉体与“外骨骼技术”融合的究极格斗技——“MEGALO BOX”，将自己的全部赌在上面的男人们的热血战斗开始！\n今天也立于未认可地区的赌博比赛赛场上的MEGALO拳击手“Junk Dog”。虽然具备实力，却只有靠比赛造假赚钱这一条生存之道，他为自己的“现在”感到心焦。\n但，他与孤高的冠军·勇利相遇，作为MEGALO拳击手，作为男人，向自己的“现在”发起挑战——。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/50/29/227718_50fU0.jpg"
  },
  {
    "id": "bgm221127",
    "title": "黄金神威",
    "titleJp": "ゴールデンカムイ",
    "weekday": "周一",
    "airTime": "4/9 周一",
    "content": "播出：4/9 周一 \n话数：12\n原作：野田サトル（集英社「週刊ヤングジャンプ」連載）\n导演：難波日登志\n人设：大貫健一\n官网：http://kamuy-anime.com/\n评分：7.5\n\n简介：为了实现日俄战争中死去好友寅次，临死之前「治好我妻子眼睛」的愿望，军人杉元为了筹集到金钱而从东京前往北海道，因为传说在北海道土著阿依努族中有大批金块存在，而在旅途中杉元结识了土著阿依努人女孩阿希莉。\n在阿希莉被熊袭击时，杉元及时出手救了女孩，杉元一方面感叹阿希莉所拥有的猎人技能和知识，但也知道阿希莉的父亲为了保护金块被人杀死。\n于是杉元向阿希莉提出自己只要能完成朋友遗愿的那部分金块，剩下的金块都给阿希莉作为替父亲报酬的资金，作为交换阿希莉要和自己一起去寻找金块，于是二人踏上寻找黄金的征途。\n另一方面，驻守在北海道第七师团也涉及到黄金寻宝当中蠢蠢欲动——",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/0d/59/221127_v6nv6.jpg"
  },
  {
    "id": "bgm143694",
    "title": "银河英雄传说 Die Neue These 邂逅",
    "titleJp": "銀河英雄伝説 Die Neue These 邂逅",
    "weekday": "周二",
    "airTime": "4/3 周二",
    "content": "播出：4/3 周二 \n话数：12\n原作：田中芳樹（東京創元社刊）\n导演：多田俊介\n音乐：橋本慎(Sin)、井上泰久\n人设：菊地洋子、寺岡巌、津島桂\n官网：http://gineiden-anime.com/\n评分：7.4\n\n简介：数千年后的未来，进入宇宙空间的人类，被分为银河帝国与自由行星同盟这两个拥有“专制政治”与“民主主义”两种不同政治体制的国家。两国之间的抗争持续了150年，以无边无际的广袤银河为舞台，重复着无止境的战斗银河帝国的门阀贵族社会的腐败，以及自由行星同盟可称为民主主义的弊端的群愚政治侵蚀着两个国家。之后，宇宙历8世纪末，两位天才的登场驱动了历史。“常胜的天才”莱因哈特·冯·罗严克拉姆，以及人称“不败的魔术师”的杨威利。两人率领着帝国军与同盟军，展开了不知道是第几次的冲突。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ba/ed/143694_Mb76T.jpg"
  },
  {
    "id": "bgm219164",
    "title": "鲁邦三世 PART5",
    "titleJp": "ルパン三世 PART5",
    "weekday": "周二",
    "airTime": "4/3 周二",
    "content": "播出：4/3 周二 \n话数：24\n原作：モンキー・パンチ\n导演：矢野雄一郎\n剧本：大河内一楼(1-5,11,13-16,21-24)、酒向大輔(6)、雑破業(7-10)、野島一成(12)、大倉崇裕(17)、綾奈ゆにこ(18)、時雨沢恵一(19)、西田シャトナー(20)\n音乐：大野雄二\n人设：横堀久雄\n官网：https://lupin-pt5.com/\n评分：7.4\n\n简介：鲁邦三世与次元大介身处法国。故事在某处乡间小镇的公寓一室开始。\n包括毒品枪械等非法物资在内，任何物品都能购买的地下网站，“马可波罗”。为了盗取虚拟货币，鲁邦等人侵入了戒备森严的巨大服务器设施。他们在那里遇到了神秘的天才黑客少女，阿米。\n鲁邦和阿米一起正面应对马可波罗的陷阱，但由于敌人设置的“鲁邦游戏”，而落得被全世界监视的下场……\n阿米身上接连揭晓的谜团，以及知晓鲁邦三世过去的男人出现——\n鲁邦正陷入前所未有的绝境！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/42/54/219164_3976M.jpg"
  },
  {
    "id": "bgm244008",
    "title": "刺客伍六七",
    "titleJp": "刺客伍六七",
    "weekday": "周三",
    "airTime": "4/25 周三",
    "content": "播出：4/25 周三 网络\n制作：小疯映画\n话数：14\n音乐：奔跑怪物\n人设：何小疯、梁昕如\n评分：7.3\n\n简介：在某个小���上，有一个可以伪装成任何东西的廉价刺客，名叫伍六七。他平日是个热爱理发事业的理发师，善用剪刀，而剪刀也是他的刺杀武器——没错，伍六七背地里做着刺客生意。 伍六七是他的经纪人鸡大保从海边“捡”回来的，当时他重伤昏迷，失去了记忆，他的过去成了一个谜。鸡大保根据理发店门牌号给他取了个名字：伍六七。为了维持生计，鸡大保作为他的经纪人，以理发店为据点，替伍六七承接各种刺杀任务。初入刺客行当，伍六七排名靠后，因此接到的都是些奇葩的刺杀任务。在完成任务的过程中，他常与刺杀对象发生一系列有趣可笑的意外事件，每次任务都被搞得乱七八糟。伍六七从来没有成功完成过刺杀任务，但却每次都能意外的化解雇主的仇恨。也正因如此，他没拿到过任何报酬，行情越发低落，只能混迹于刺客行业的底层，生活穷困潦倒。 在这些奇葩任务的执行过程中，他看到了很多人，经历了很多事，开始渐渐的认清自我。伍六七身世之谜也渐渐浮出水面……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/35/fa/244008_Y34Qh.jpg"
  },
  {
    "id": "bgm225631",
    "title": "黑社会的超能力女儿",
    "titleJp": "ヒナまつり",
    "weekday": "周五",
    "airTime": "4/6 周五",
    "content": "播出：4/6 周五 \n话数：12\n原作：大武政夫（『ヒナまつり』／KADOKAWA刊）\n导演：及川啓\n剧本：大知慶一郎\n人设：神本兼利\n官网：http://hina-matsuri.net/\n评分：7.2\n\n简介：支持着芦川组的年轻智力型黑道新田义史，过着被喜欢的壶所包围的悠然自得单身生活。但某一天，随着装在神秘物体里的少女雏来到他家，他的生活为之一变。他被能使用念动力的雏所胁迫，迫不得已开始和她同居！\n容易暴走的雏，不论在组里还是在学校都为所欲为。新田为此头痛不已，但由于自己那老好人的性格而陷入总是要照顾她的境地。究竟这种生活会变得怎样呢？\n老好人不法之徒与任性超能力少女的危险而热闹的日常开始了！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/11/f9/225631_0p0sS.jpg"
  },
  {
    "id": "bgm247086",
    "title": "职场小烈",
    "titleJp": "アグレッシブ烈子",
    "weekday": "周五",
    "airTime": "4/20 周五",
    "content": "播出：4/20 周五 网络\n话数：10\n评分：7.2\n\n简介：小熊猫烈子苦于吃力不讨好的工作，只有通过下班后唱死亡金属卡拉 OK 来应对自己的日常困境。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d1/93/247086_8nJFT.jpg"
  },
  {
    "id": "bgm234305",
    "title": "鬼灯的冷彻 第二季 其之二",
    "titleJp": "鬼灯の冷徹 第弐期 その弐",
    "weekday": "周六",
    "airTime": "4/7 周六",
    "content": "播出：4/7 周六 \n话数：13\n原作：江口夏実（講談社「モーニング」連載）\n导演：米田和弘\n剧本：後藤みどり\n人设：お祭似郎\n官网：http://www.hozukino-reitetsu.com/\n评分：7.1\n\n简介：这是地狱的故事。在一如既往充斥着亡者的地狱，阎魔大王的第一辅佐官·鬼灯，对大王的辅佐自不必说，还有对亡者的呵责、对狱卒的指导、对现世的视察，过着如此忙碌的生活。这样的鬼灯与不论何时都很愉快的伙伴们，再加上久违的西洋地狱恶魔，以及来自童话的公主和鹤之类，喧闹而又快乐的地狱每一天仍将继续！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/0f/22/234305_Lqyds.jpg"
  },
  {
    "id": "bgm234413",
    "title": "偶像活动Friends",
    "titleJp": "アイカツフレンズ！",
    "weekday": "周四",
    "airTime": "4/5 周四",
    "content": "播出：4/5 周四 \n话数：50\n官网：http://www.aikatsu.net/aikatsufriends_01/index.html\n评分：7.1\n\n简介：アイドル活動“アイカツ！”にはげむアイドルたちの\n努力と友情の成長物語『アイカツフレンズ！』\n\nスターハーモニー学園の普通科に通う「友希あいね」は、\n友達を作るのが大得意な女の子。\n\n学園のトップアイドル「湊みお」と友達になって、\n一緒に“アイカツ！”のステージに出ることに！？\n\n待っていたのは「蝶乃舞花」や「日向エマ」など、\n個性豊かなアイドルたちとの出会いや\n芸能界のお仕事、学園生活と大忙しの毎日！\n\n２人組の『フレンズ』を組んで、目指すのは\nトップアイドル、キラキラ輝く『ダイヤモンドフレンズ』！\n「神城カレン」「明日香ミライ」の２人がまとうドレスの輝きは、\nまさにダイヤモンド級！\n\n集めた数だけドラマがあるっ！\n『アイカツ！カード』でドレスアップ！\n\nファンも友達、カードも友達！\n友達いっぱい、夢いっぱい！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/e0/b5/234413_91k2t.jpg"
  },
  {
    "id": "bgm234531",
    "title": "鬼太郎 第六季",
    "titleJp": "ゲゲゲの鬼太郎",
    "weekday": "周日",
    "airTime": "4/1 周日",
    "content": "播出：4/1 周日 \n话数：97\n音乐：高梨康治、刃-yaiba-\n人设：清水空翔\n官网：http://www.toei-anim.co.jp/kitaro/\n评分：7.1\n\n简介：进入21世纪已有近20年，在人们已忘记了妖怪存在的现代。\n科学无法解明的现象频发，流言飞语散布各处，大人们只能疲于奔命。\n希望想办法解决这一情况而写信给妖怪信箱的13岁少女·真奈的面前，\n随着咔哒咔哒的木屐响声，鬼太郎来到了…。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/30/71/234531_u3ujU.jpg"
  },
  {
    "id": "bgm217249",
    "title": "漫画女孩",
    "titleJp": "こみっくがーるず",
    "weekday": "周四",
    "airTime": "4/5 周四",
    "content": "播出：4/5 周四 \n话数：12\n原作：はんざわかおり（芳文社「まんがタイムきららMAX」連載）\n导演：徳本善信\n剧本：高橋ナツコ、待田堂子、横手美智子、花田十輝\n人设：齊藤佳子\n官网：http://comic-girls.com/\n评分：7.1\n\n简介：萌田薰子（笔名：薰子）15岁。女子高中生、四格漫画家！搬进漫画家专用的女子宿舍的她，被同室的少女漫画家小梦和TL漫画家琉姬、少年漫画家翼等同伴们所围绕，今天也愉快地绘制原稿，彻夜工作！可爱又有趣的漫画家生活就此开幕！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/27/97/217249_jIbkA.jpg"
  },
  {
    "id": "bgm235421",
    "title": "信长的忍者 姊川·石山篇",
    "titleJp": "信長の忍び〜姉川・石山篇〜",
    "weekday": "周五",
    "airTime": "4/6 周五",
    "content": "播出：4/6 周五 \n话数：26\n原作：重野なおき（白泉社ヤングアニマル連載）\n导演：大地丙太郎\n音乐：増田俊郎\n人设：山中純子\n官网：http://www.nobunaga-no-shinobi.com/\n评分：7\n\n简介：信长深爱的妹妹·市，嫁给了浅井长政。\n而浅井·朝仓军与织田军的冲突已经不可避免。\n只要有一瞬的迷惘就会失去重要事物的大规模野战“姊川之战”，含泪的千鸟于此战觉醒。\n名为天下布武的不合常理的征程！\n不得不将自己的妹夫打倒！！\n本格时代剧搞笑动画，姊川·石山篇 突入！！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/25/0b/235421_b807c.jpg"
  },
  {
    "id": "bgm150246",
    "title": "全金属狂潮 Invisible Victory",
    "titleJp": "フルメタル・パニック! Invisible Victory",
    "weekday": "周五",
    "airTime": "4/13 周五",
    "content": "播出：4/13 周五 \n话数：12\n原作：賀東招二「フルメタル・パニック！」（ファンタジア文庫 / KADOKAWA）\n导演：中山勝一\n剧本：賀東招二\n音乐：佐橋俊彦\n人设：堀内修\n官网：http://fullmeta-iv.com/、http://www.tdd-1.com/iv/\n评分：7\n\n简介：打倒了敌人“汞合金”的九龙、盖茨等强敌，恢复了以往和平日常的“阵代高中”。\n但，这样的日子并未延续多久……。\n持续失态的“汞合金”开始正式向相良宗介等人发动袭击。\n世界各地的“秘银”基地遭到强袭！\n泰莎率领的Tuatha de Danaan所容身的“美利达岛”也遭到大量导弹、强袭机兵的攻击。\n另一方面，魔手也正在逼近日本的宗介与要！！\n宗介、要、泰莎等人，再度面临试炼！！！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/66/5d/150246_fcg4u.jpg"
  },
  {
    "id": "bgm211581",
    "title": "钱进球场",
    "titleJp": "グラゼニ",
    "weekday": "周五",
    "airTime": "4/6 周五",
    "content": "播出：4/6 周五 \n话数：12\n原作：森高夕次（コージィ城倉）；漫画：アダチケイジ（足立金太郎）（講談社『モーニング』連載）\n导演：渡辺歩\n剧本：高屋敷英夫\n人设：大貫健一\n官网：https://www.bs-sptv.com/gurazeni/\n评分：7\n\n简介：凡田夏之介是一名高中毕业就加入职棒，年薪1800万的选手，靠著左侧投这项独特的武器，他即使混得不上不下，仍有口饭吃。在他眼中，职棒选手都是可以用钱去衡量的！年薪就代表着职棒选手的地位，即使当季表现再良好的选手，只要年薪不如自己，仍会被凡田瞧不起。透过这平凡的职棒选手，职棒不为人知的另外一面即将被揭露！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/10/46/211581_sl1HW.jpg"
  },
  {
    "id": "bgm212003",
    "title": "赛马娘 Pretty Derby",
    "titleJp": "ウマ娘 プリティーダービー",
    "weekday": "周日",
    "airTime": "4/1 周日",
    "content": "播出：4/1 周日 \n话数：16\n原作：Cygames\n导演：及川啓\n剧本：杉浦理史(1-3,5,7,9,13,SP01,SP02,SP03)、米内山陽子(4,8,11)、池田亮(6,10,12)\n人设：椛島洋介、辻智子\n官网：https://anime-umamusume.jp/archive/1st\n评分：7\n\n简介：这是从异世界传承下光辉的姓名与竞跑能力的“马娘”、自久以来与人类共存着的世界的故事。\n从乡下转学到大都市的训中学园的马娘·特别周，与同学们互相切磋、赌上“日本第一马娘”的称号，目标：在“Twinkle系列”中的胜利！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/91/c0/212003_pPk1M.jpg"
  },
  {
    "id": "bgm254361",
    "title": "Gon的旱獭 第二季",
    "titleJp": "Gon的旱獭 第二季",
    "weekday": "周二",
    "airTime": "4/17 周二",
    "content": "播出：4/17 周二 网络\n话数：20\n导演：山药Gon\n评分：6.9\n\n简介：通过黑色幽默段子的形式演绎一只旱獭的搞笑日常，性格非常的懒的旱獭，拖延症晚期，想减肥又爱喝可乐，相信99%的人都跟旱獭一样纠结又放飞自我的活着，快来跟着旱獭一起抖起来吧。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/08/2c/254361_RIqtA.jpg"
  },
  {
    "id": "bgm229947",
    "title": "蓝海少女 第二季",
    "titleJp": "あまんちゅ！～あどばんす～",
    "weekday": "周六",
    "airTime": "4/7 周六",
    "content": "播出：4/7 周六 \n制作：J.C.STAFF\n话数：12\n原作：天野こずえ（ブレイドコミックス／マッグガーデン刊）\n导演：佐山聖子\n剧本：赤尾でこ [ 三重野瞳 ] (1-3,5,7-9,12)、福田裕子(4,6,10-11)\n音乐：GONTITI\n人设：伊東葉子\n官网：http://amanchu-anime.com/\n评分：6.9\n\n简介：生长于伊豆小镇的小日向光，以及从东京搬来的大木双叶。一同进入梦丘高中的两人，在呼吸器潜水以及日常的平凡事件当中，找到了很多的幸福。曾经对任何事都很消极的双叶，在总是开朗乐观的光的影响下，经历了很多向前踏出一步的喜悦。不止如此，双叶还在期盼已久的开放水域潜水员实习中合格，接下来将要以进阶开放水域潜水员为目标。仅此一次、无可替代的高中生活，现在才正要开始。美妙的日子仍未结束，两人一同走过的日子还要一直继续。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d4/a2/229947_MmPMC.jpg"
  },
  {
    "id": "bgm231474",
    "title": "桧曾根与间租谭",
    "titleJp": "ひそねとまそたん",
    "weekday": "周四",
    "airTime": "4/12 周四",
    "content": "播出：4/12 周四 \n制作：BONES\n话数：12\n原作：BONES・樋口真嗣・岡田麿里\n导演：小林寛\n剧本：岡田麿里、小柳啓伍、和場明子\n音乐：岩崎太整\n人设：伊藤嘉之\n官网：http://hisomaso.com/\n评分：6.9\n\n简介：“我与你一同飞向天空。”\n甘粕桧曾根，是最近开始在航空自卫队岐阜基地任职的新人。\n过于率直而总是无意识地伤害他人，对此感到疲惫不堪的她，选择成为任期限定的自卫官。\n但，命运的邂逅彻底改变了她的人生。\n被秘藏在基地中、伪装成战斗机的龙选中了桧曾根，并和她一起飞向天空。\n就这样，搭乘“OTF（变态飞翔生命体）”的飞行要员，\n成为了桧曾根的工作。\n甚至能左右国家命运的龙，\n究竟隐藏着怎样的秘密呢……。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/40/81/231474_Qe54B.jpg"
  },
  {
    "id": "bgm227739",
    "title": "棒球大联盟2nd",
    "titleJp": "メジャーセカンド",
    "weekday": "周六",
    "airTime": "4/7 周六",
    "content": "播出：4/7 周六 \n制作：OLM TEAM KOJIMA\n话数：25\n原作：満田拓也「MAJOR 2nd（メジャーセカンド）」（週刊少年サンデー / 小学館）\n导演：渡辺歩\n人设：大貫健一\n官网：http://www.shopro.co.jp/tv/major2nd/\n评分：6.9\n\n简介：茂野大吾は、いまも現役のプロ野球選手を父にもつ小学生。\nかつてメジャーリーグでも活躍した父親・吾郎に憧れて、少年野球チーム「三船ドルフィンズ」で野球を始める。しかし、二世ならではのプレッシャーのなか、思うように上達できず、１年足らずで野球をやめ、無気力な生活を送っていた。\n迎えた小学６年生の春、大吾の目の前に、アメリカから帰国したという転校生が現れる。\n転校生の名は、佐藤光。なんと光の父は、吾郎の盟友で元メジャーリーガーの佐藤寿也だった・・・。\n\nそして、少年たちの運命が動き出す！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/c3/be/227739_q8BzT.jpg"
  },
  {
    "id": "bgm244348",
    "title": "切尔诺贝利之春",
    "titleJp": "Un printemps à Tchernobyl",
    "weekday": "周四",
    "airTime": "4/26 周四",
    "content": "播出：4/26 周四 \n制作：DOVEN、章鱼、里昂大叔、空空\n话数：1\n原作：Emmanuel Lepage\n导演：小野败仔\n评分：6.7\n\n简介：1986年4月26日凌晨，乌克兰普里皮亚季邻近的切尔诺贝利核电厂的第四号反应堆发生爆炸。最初发生的蒸气爆炸导致两人死亡，而事故中释放的高能辐射造成的危害则更加严重，死伤者至今难以计数。2008年的又一个春天，漫画家艾玛纽埃尔乘坐火车来到此地，准备深入隔离区，用画笔记录下自己在这片仍留有深深创伤的土地上两个月的生活。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/87/47/244348_0bUcZ.jpg"
  },
  {
    "id": "bgm247921",
    "title": "哆啦A梦·大雄的喜马拉雅行进记",
    "titleJp": "ドラえもん のび太のヒマラヤ行進記",
    "weekday": "周四",
    "airTime": "5/24 周四",
    "content": "播出：5/24 周四 \n制作：百度机器猫吧、机器猫吧动画制作组\n话数：1\n导演：邻家的王子\n剧本：邻家的王子\n评分：6.7\n\n简介：哆啦A梦用道具设定了一个到珠穆朗玛峰的线路图，一行人便踏上了这趟旅程，途经中国大陆的长江沿岸各市、四川等地区，最终到达了终点。\n\n片中无对白，除开花絮仅有短短90秒。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/af/fa/247921_6R422.jpg"
  },
  {
    "id": "bgm229611",
    "title": "传颂之物 图斯库尔皇女的华丽日常",
    "titleJp": "うたわれるもの トゥスクル皇女の華麗なる日々",
    "weekday": "周四",
    "airTime": "4/26 周四",
    "content": "播出：4/26 周四 \n话数：1\n评分：6.8",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/09/90/229611_MrxHq.jpg"
  },
  {
    "id": "bgm199231",
    "title": "Code Geass 反叛的鲁路修 III 皇道",
    "titleJp": "コードギアス 反逆のルルーシュ III 皇道",
    "weekday": "周六",
    "airTime": "5/26 周六",
    "content": "播出：5/26 周六 \n话数：1\n官网：http://www.geass.jp\n评分：6.8\n\n简介：2006～08年に計2シーズンが放送された人気アニメ「コードギアス　反逆のルルーシュ」を再構築した劇場版3部作の完結編。全50話のテレビアニメを再編集し、新作カットを加えて全編新規アフレコを行った。世界支配をもくろむ巨大帝国ブリタニアと、ブリタニアに反旗を翻す黒の騎士団がついに激突する。それは、黒の騎士団を率いる仮面の男ゼロ＝ルルーシュの思惑通りだったが、妹ナナリーの存在がルルーシュの計算を狂わせていく。一方、ブリタニアの第2皇子シュナイゼルが黒の騎士団に接触。ゼロの秘密を明かし、黒の騎士団の統制を内部から揺るがせようとしていた。そうして戦いは激化していき、あらゆる人々の怒りや悲しみ、執着や願いも飲み込んでいくが……。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/4d/c4/199231_twxCh.jpg"
  },
  {
    "id": "bgm227136",
    "title": "鹿枫堂",
    "titleJp": "鹿楓堂よついろ日和",
    "weekday": "周二",
    "airTime": "4/10 周二",
    "content": "播出：4/10 周二 \n话数：12\n原作：清水ユウ（新潮社「月刊コミックパンチ」連載）\n导演：神谷友美\n音乐：渡辺剛\n人设：安食圭\n官网：http://rokuhoudou-anime.jp/\n评分：6.8\n\n简介：这里是和风咖啡厅“鹿枫堂”\n店主·茶水担当的水，拿铁拉花担当的格雷，料理担当的世贵，甜点担当的椿。\n各自身怀绝技的4人经营的隐藏人气店。\n他们在“款待”客人的同时，偶尔还会解决客人的“烦恼”。\n以咖啡厅为舞台，完美的4人编织而成的真诚故事。\n好了，今天的客人是……？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/02/06/227136_iKxkz.jpg"
  },
  {
    "id": "bgm241967",
    "title": "四牌士",
    "titleJp": "Four of a kind",
    "weekday": "周一",
    "airTime": "4/2 周一",
    "content": "播出：4/2 周一 \n话数：26\n导演：飯塚貴士\n剧本：熊本浩武\n人设：飯塚貴士\n官网：http://www.tv-tokyo.co.jp/anime/four_of_a_kind/\n评分：6.6\n\n简介：正義と悪の共同生活！？\n\nどこにでもいる小学校の同級生4人組。\n彼らは小学校卒業後に色々あり…ヒーロー、ダークヒーロー、怪人、怪獣となり、\nある日、遂に敵同士として相対することとなる。\n壮絶な戦いの果てにそれぞれの正体を知った彼らは、\n本来は殺し合わなければならない関係であるにも関わらず、\n友情を選び、各組織の目をかいくぐり、ひとつ屋根の下でこっそりと共同生活を始める。\n予期せぬゲスト（幽霊、ヒロイン、UMA等）が訪れたりもする面白おかしいドタバタな暮らしの中で、\n彼らは話し合い、時に喧嘩をし、ガス抜きをしながら、避けられぬ戦いへと赴いていく―――",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/11/22/241967_S2EB2.jpg"
  },
  {
    "id": "bgm226986",
    "title": "雷顿 神秘侦探社～卡托莉的解谜档案～",
    "titleJp": "レイトン ミステリー探偵社～カトリーのナゾトキファイル～",
    "weekday": "周日",
    "airTime": "4/8 周日",
    "content": "播出：4/8 周日 \n话数：50\n原作：「レイトン」シリーズ（レベルファイブ）\n导演：満仲勧\n人设：高田謡子\n官网：https://www.layton-anime.jp/\n评分：6.8\n\n简介：“不论何种谜团都全部解明，这就是我雷顿侦探社的宗旨。”\n雷顿教授的女儿卡特莉艾尔·雷顿，和会说话的狗夏洛以及助手诺亚一起经营雷顿侦探社，每天都在解决发生在伦敦的不可思议事件。原本为了寻找突然失踪的父亲艾尔夏尔·雷顿而开始的这份工作，但利用各种异想天开的想法来解谜却逐渐成为了话题，并开始迎来各种委托。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d1/41/226986_szP3i.jpg"
  },
  {
    "id": "bgm192154",
    "title": "宇宙战舰大和号2202 爱的战士们 第五章「炼狱篇」",
    "titleJp": "宇宙戦艦ヤマト2202 愛の戦士たち 第五章「煉獄篇」",
    "weekday": "周五",
    "airTime": "5/25 周五",
    "content": "播出：5/25 周五 \n话数：4\n官网：http://yamato2202.net/\n评分：6.5\n\n简介：SFアニメの金字塔「宇宙戦艦ヤマト」をリメイクした「宇宙戦艦ヤマト2199」の続編。1978年に公開された劇場版「さらば宇宙戦艦ヤマト　愛の戦士たち」のストーリーをベースに、作家・福井晴敏がシリーズ構成を務めて新たな物語を紡ぐ。全7章で劇場上映されるうちの第5章となる今作は、第15～18話の計4話で構成される。伝説の惑星テレザートへ到達したヤマトの前に、かつての仇敵デスラーが姿を現し、ヤマトはガミラス旧体制派が集ったデスラー艦隊との交戦に入る。そんな中、古代たちのもとへ駆けつけたキーマンが、驚くべき行動をとる。一方、ガトランティスでは新たなサーベラーが目覚め、本格的な地球侵攻作戦が開始。あらゆる文明や生命を殲滅しようとするガトランティスと、旗艦アンドロメダを中心とした波動砲艦隊が激突する。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/30/87/192154_0n701.jpg"
  },
  {
    "id": "bgm237446",
    "title": "超人总动员2",
    "titleJp": "The Incredibles 2",
    "weekday": "周五",
    "airTime": "6/15 周五",
    "content": "播出：6/15 周五 \n话数：1\n官网：movies.disney.com/the-incredibles-2\n评分：6.7\n\n简介：Bob Parr (Mr. Incredible) is left to care for Jack-Jack while Helen (Elastigirl) is out saving the world.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/57/f9/237446_jlOK6.jpg"
  },
  {
    "id": "bgm236103",
    "title": "道口时间",
    "titleJp": "踏切時間",
    "weekday": "周一",
    "airTime": "4/9 周一",
    "content": "播出：4/9 周一 \n制作：EKACHI EPILKA\n话数：12\n原作：里好「踏切時間」（双葉社・月刊アクション連載中）\n导演：鈴木吉男\n剧本：千葉美鈴\n音乐：宝野聡史、山崎響、谷ナオキ\n人设：篁馨\n官网：http://fumikirijikan.com\n评分：6.7\n\n简介：“当当当当……！”某处的“平交道”今天也降下栏杆，阻挡住某人的步伐。围绕着在“平交道”等待的时间展开的青春、情欲、艺术、初恋……etc。平交道时间的日常系短篇故事集！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/f4/c7/236103_kuvkS.jpg"
  },
  {
    "id": "bgm220312",
    "title": "宅男腐女恋爱真难",
    "titleJp": "ヲタクに恋は難しい",
    "weekday": "周四",
    "airTime": "4/12 周四",
    "content": "播出：4/12 周四 \n制作：A-1 Pictures\n话数：11\n原作：ふじた（「comic POOL」連載／一迅社刊）\n导演：平池芳正\n音乐：本間昭光\n人设：安田京弘\n官网：http://wotakoi-anime.com/\n评分：6.6\n\n简介：桃濑成海是一个深藏腐女属性的OL，不过在情场上十分失意。 而二藤宏嵩是桃濑的青梅竹马，虽然是个彻头彻尾的死宅，但是长着一副英俊的面孔带着酷冷的形象。 在桃濑情场失意时作为青梅竹马的二藤迅速拉近了与桃濑的感情距离，一脸淡然的告白之后正式交往……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/65/a5/220312_ErRl1.jpg"
  },
  {
    "id": "bgm236947",
    "title": "最终休止符～无止境的螺旋物语～",
    "titleJp": "ラストピリオド -終わりなき螺旋の物語-",
    "weekday": "周三",
    "airTime": "4/11 周三",
    "content": "播出：4/11 周三 \n话数：12\n原作：Happy Elements\n导演：岩崎良明\n剧本：白根秀樹、谷畑ユキ、杉原研二、水上清資、Happy Elements\n音乐：マニュアル・オブ・エラーズ（永田太郎、蒲池愛、山口優）\n人设：高橋みか\n官网：https://lastperiod.jp/\n评分：6.6\n\n简介：“Period”，是将诞生自绝望的异形怪物“Spiral”打倒之人的名号。\n隶属于Arc End第8支部的见习Period·哈尔，也为了斩断绝望的轮回，而投身于无止境的战斗当中……。\n\n——然而！！！\n神秘的盗窃事件引发了财政破绽，因此被本部舍弃的第8支部所剩下的Period，竟然只剩哈尔等3人。\n他们为了重建支部，而投身于无止境的黑暗营业当中！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/af/99/236947_h60r6.jpg"
  },
  {
    "id": "bgm198894",
    "title": "异世界居酒屋～古都阿伊特力亚的居酒屋「阿信」",
    "titleJp": "異世界居酒屋～古都アイテーリアの居酒屋のぶ～",
    "weekday": "周五",
    "airTime": "4/13 周五",
    "content": "播出：4/13 周五 网络\n话数：24\n原作：蝉川夏哉（宝島社「異世界居酒屋「のぶ」」より）\n导演：小野勝巳\n剧本：吉田伸\n人设：いとうまりこ\n官网：https://r.gnavi.co.jp/nobu/\n评分：6.6\n\n简介：座落在京都一条冷清街道的居酒屋「阿信」，不知为何店家正门竟与异世界相连。\n如此这般，老板矢泽信之与服务生千家忍开始在异世界的古都阿伊特力亚经营这家居酒屋。\n卫兵、工匠、商人、贵族...无论是谁都能轻松地在此小酌一番。\n这样的居酒屋「阿信」，今天一如往常开店营业。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/18/30/198894_5ORWq.jpg"
  },
  {
    "id": "bgm232646",
    "title": "食戟之灵 餐之皿 远月列车篇",
    "titleJp": "食戟のソーマ 餐ノ皿 遠月列車篇",
    "weekday": "周日",
    "airTime": "4/8 周日",
    "content": "播出：4/8 周日 \n话数：12\n原作：附田祐斗・佐伯俊 协力：森崎友紀（集英社「週刊少年ジャンプ」連載）\n导演：米たにヨシトモ\n音乐：加藤達也\n人设：下谷智之\n官网：http://shokugekinosoma.com/\n评分：6.6",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ed/32/232646_wEi6d.jpg"
  },
  {
    "id": "bgm227175",
    "title": "忍者蝙蝠侠",
    "titleJp": "ニンジャバットマン",
    "weekday": "周二",
    "airTime": "4/24 周二",
    "content": "播出：4/24 周二 \n制作：神風動画×YAMATOWORKS\n话数：1\n导演：水崎淳平\n剧本：中島かずき\n音乐：菅野祐悟\n人设：岡崎能士\n官网：http://wwws.warnerbros.co.jp/batman-ninja\n评分：6.5\n\n简介：《忍者蝙蝠侠》（日语：ニンジャバットマン，英语：Batman Ninja）是一部改编自美国DC漫画《蝙蝠侠》系列的日本动画电影，以及以历史片加武术为电影内容的超级英雄电影。华纳兄弟配给。\n\n本片稍早2017年10月5日率先推出电影海报，同年12月1日推出宣传预告片。预计2018年4月24日先在美国首映，日本则在同年6月15日上映。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/f9/6a/227175_MKkdL.jpg"
  },
  {
    "id": "bgm228380",
    "title": "钢琴之森",
    "titleJp": "ピアノの森",
    "weekday": "周日",
    "airTime": "4/8 周日",
    "content": "播出：4/8 周日 \n制作：STUDIO GAINA(原名为GAINAX STUDIO)\n话数：12\n原作：一色まこと（講談社「モーニング」所載）\n导演：中谷学\n人设：木野下澄江\n官网：http://piano-anime.jp/\n评分：6.5\n\n简介：将遗弃在森林里的钢琴当做玩具而成长的主人公一之濑海，通过与曾被称作天才钢琴家的阿字野壮介以及拥有伟大钢琴家父亲的雨宫修平等人相遇，使自己的钢琴才能开花，并在之后挑战肖邦钢琴赛——描写的就是这样一个感人至深的故事。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/0b/7a/228380_P4qaQ.jpg"
  },
  {
    "id": "bgm219274",
    "title": "梵蒂冈奇迹调查官 OAD",
    "titleJp": "バチカン奇跡調査官 OAD",
    "weekday": "周三",
    "airTime": "4/11 周三",
    "content": "播出：4/11 周三 \n话数：1\n评分：6\n\n简介：单行本第17卷限定版同捆OAD",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/f4/6d/219274_vnPIM.jpg"
  },
  {
    "id": "bgm226750",
    "title": "刀剑神域外传 Gun Gale Online",
    "titleJp": "ソードアート・オンライン オルタナティブ ガンゲイル・オンライン",
    "weekday": "周六",
    "airTime": "4/7 周六",
    "content": "播出：4/7 周六 \n话数：12\n原作：時雨沢恵一（電撃文庫刊）\n导演：迫井政行\n人设：小堺能夫\n官网：http://gungale-online.net/\n评分：6.5\n\n简介：在枪与钢铁的世界“Gun Gale Online”享受着单人游戏的女性玩家·莲。喜欢可爱事物的她，全身清一色的粉红色装备，不断累积游戏经验，并逐渐增强实力。之后，由于某件事而对于PK（玩家狩猎）觉醒了兴趣的莲沉迷于PK中，并终于到达被人称作“粉红恶魔”的地步。\n这样的莲，与神秘的美女玩家·Pitohui相遇，并和她意气相投。莲按照她所说的，参加了小队作战活动“特攻强袭”。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/29/40/226750_3fW9q.jpg"
  },
  {
    "id": "bgm221020",
    "title": "全职高手 特别篇",
    "titleJp": "全职高手 特别篇",
    "weekday": "周五",
    "airTime": "4/27 周五",
    "content": "播出：4/27 周五 网络\n制作：彩色铅笔动画\n话数：3\n原作：蝴蝶蓝\n剧本：张雯（编导）\n人设：史涓生、邓志巍、杨杰、柏佳羚、王玫\n评分：6.5\n\n简介：根据蝴蝶蓝同名电子游戏竞技小说改编，一个被战队驱逐的超级职业选手离开老东家，进入网吧自行组建战队，结识了形形色色的优秀队员，打挑战赛杀回了《荣耀》的职业联盟，并获得了最高的荣誉重回巅峰。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/64/a1/221020_52l25.jpg"
  },
  {
    "id": "bgm236074",
    "title": "闪亮美妙☆频道",
    "titleJp": "キラッとプリ☆チャン",
    "weekday": "周日",
    "airTime": "4/8 周日",
    "content": "播出：4/8 周日 \n制作：タツノコプロ、DONGWOO A&E\n话数：51\n原作：タカラトミーアーツ／シンソフィア\n导演：博史池畠\n剧本：兵頭一歩、福田裕子、雑破業、佐藤裕、冨田頼子、中村能子\n音乐：加藤達也\n人设：満田一、Cha Sang Hoon\n官网：http://www.tv-tokyo.co.jp/anime/prichan/\n评分：6.2\n\n简介：PRI☆CHAN！那是……\n不论任何人都能轻易开始，不论任何人都能成为偶像的梦幻频道！\n在闪耀又令人心动、只有自己的频道中担任制作，以大受欢迎的PRI☆CHAN偶像为目标，是女孩子们共有的梦想……\n\n绮罗里丘中学一年级的桃山未来和萌黄绘萌，由于对同校的人气PRI☆CHAN偶像·赤城杏菜的对抗意识，而顺势在PRI☆CHAN出道。\n\n她们将熟知PRI☆CHAN的优等生青叶铃花收为同伴，梦想成为顶级PRI☆CHAN偶像的3人开始了频道的创设……。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/99/92/236074_shlLQ.jpg"
  },
  {
    "id": "bgm282590",
    "title": "时光路口",
    "titleJp": "トキノ交差",
    "weekday": "周五",
    "airTime": "4/20 周五",
    "content": "播出：4/20 周五 \n话数：1\n导演：四宮義俊\n剧本：四宮義俊\n人设：四宮義俊\n官网：https://readyfor.jp/projects/tokinokousa\n评分：6.1\n\n简介：「夜明けがやってくる。ピアノ線を弾くように……」。渋谷スクランブル交差点に佇む少女セナ。彼女が宙返りするその一瞬にフラッシュバックする、この土地の記憶、街の記憶……。一人の女性が宙返りしている寸刻の間に表現される、渋谷の1万年の歴史。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/fe/4e/282590_um1vI.jpg"
  },
  {
    "id": "bgm203812",
    "title": "失忆融合WIXOSS",
    "titleJp": "Lostorage conflated WIXOSS",
    "weekday": "周五",
    "airTime": "4/6 周五",
    "content": "播出：4/6 周五 \n话数：12\n原作：LRIG\n导演：吉田りさこ\n人设：佐藤嵩光\n官网：http://lostorage-wixoss.com\n评分：6.4\n\n简介：「闇は終わらない」束の間の平和な日々に、再びセレクターバトルの影が忍び寄る―――異変にいち早く気づいた水嶋清衣は、闇の連鎖に終止符を打つべく、動き出す今回のバトルに加わる、新しいカード“鍵”（ルビ：キー）今までとは違う、仕組まれたルール首謀者も目的も謎に包まれたまま、闇は次第に深くなっていく穂村すず子、森下千夏、御影はんな、小湊るう子、紅林遊月、植村一衣、蒼井晶・・・ふたたび集結する少女（ルビ：セレクター）たち“願い”と“記憶”、そして“鍵”すべてを懸けた最後のバトルが今はじまる・・・！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/1e/aa/203812_XjCjZ.jpg"
  },
  {
    "id": "bgm206924",
    "title": "凸变英雄 LEAF",
    "titleJp": "凸变英雄 LEAF",
    "weekday": "周六",
    "airTime": "4/14 周六",
    "content": "播出：4/14 周六 网络\n制作：绘梦动画、STUDIO.LAN！\n话数：12\n原作：李豪凌\n导演：李豪凌\n剧本：李豪凌\n音乐：伍婷（监督）\n人设：LAN\n官网：http://tobe-hero.com/\n评分：6.4\n\n简介：无知少女穿越异世界，遭遇裸男围攻。是屈服？是挣扎？是反抗？凸变英雄LEAF之脱变英雄，看春光乍泄，照亮世界！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/83/79/206924_F3BA8.jpg"
  },
  {
    "id": "bgm229938",
    "title": "剧场版 吸血鬼仆人 Alice in the Garden",
    "titleJp": "劇場版 SERVAMP -サーヴァンプ- Alice in the Garden",
    "weekday": "周六",
    "airTime": "4/7 周六",
    "content": "播出：4/7 周六 \n话数：1\n原作：田中ストライク「月刊コミックジーン」連載（KADOKAWA刊）\n导演：中野英明\n官网：http://servamp-movie.jp/\n评分：5.8\n\n简介：椿消失无踪后，重新回归的平稳日常也才没有过多久——突然，落下了不合时节的大雪。\n思考着这异常气象是否与吸血鬼有关的真昼，为了召集吸血鬼的主人们而联系了“色欲”的主人·有栖院御园。\n然而，得到了御园现在并不能自由行动、之后再合流，这样的欲语还休的回复。在这之后也再也联络不上御园了。在担心着御园的真昼他们之前出现的是，御园的哥哥·御国。\n——有栖院家所掩盖着的围绕着“色欲”与“嫉妒”的过去。被封印的御园的记忆、即将解开。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/01/e0/229938_amig7.jpg"
  },
  {
    "id": "bgm232072",
    "title": "足球小将",
    "titleJp": "キャプテン翼",
    "weekday": "周一",
    "airTime": "4/2 周一",
    "content": "播出：4/2 周一 \n话数：52\n原作：高橋陽一「キャプテン翼」（ジャンプ コミックス / 集英社）\n导演：加藤敏幸\n人设：渡辺はじめ；副人设：中島渚\n官网：http://www.tv-tokyo.co.jp/anime/captaintsubasa2018/\n评分：6.3\n\n简介：2018年《足球小将》将再度让世界沸腾！\n本作品描述转学进入南葛小学的天才足球少年大空翼，在与若林源三、日向小次郎等来自全国的对手们的战斗中，逐渐成长蜕变为独挡一面的足球运动员。《足球小将》爽朗的故事与个性丰富的人物，以及充满震撼任谁都想加以模仿的各种美技，瞬时一跃成为人气漫画。其人气飘洋过海在世界上掀起《足球小将》的热潮。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/df/81/232072_rBO1a.jpg"
  },
  {
    "id": "bgm243923",
    "title": "ぱすてるらいふ",
    "titleJp": "ぱすてるらいふ",
    "weekday": "周四",
    "airTime": "5/17 周四",
    "content": "播出：5/17 周四 \n话数：6\n评分：6.3\n\n简介：Pastel＊Palettesのアニメ化が決定\n\nパスパレが主役の日常系ゆるふわアニメ「ぱすてるらいふ」の放送が決定",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/09/97/243923_ZR4p4.jpg"
  },
  {
    "id": "bgm226677",
    "title": "我的英雄学院 第三季",
    "titleJp": "僕のヒーローアカデミア 第3期",
    "weekday": "周六",
    "airTime": "4/7 周六",
    "content": "播出：4/7 周六 \n话数：25\n原作：堀越耕平（集英社「週刊少年ジャンプ」連載）\n导演：長崎健司\n人设：馬越嘉彦\n官网：http://heroaca.com/\n评分：6.4\n\n简介：拥有名为“个性”的超常能力的人类的存在变得理所当然的世界。与No.1英雄·欧尔麦特相遇了的“无个性”少年·绿谷出久，小出他的隐藏的英雄资质被发现，并继承了欧尔麦特的“个性”——ONE FOR ALL。而后小出成功地进入了英雄辈出的名门校·雄英高校，与同学们过着互相比试切磋琢磨的每一天。\n　　雄英高校的学生们激烈比试的大活动「雄英体育祭」、在职业英雄手下磨练技艺的「职场体验」、与“英雄杀手”斯坦因的死斗、期末考试中与欧尔麦特的战斗，然后是与敌联合的死柄木吊的邂逅…。在一个个试炼面前，目标着成为职业英雄而果敢的站了出来的出久。另一方，死柄木与欧尔麦特的宿敌·ALL FOR ONE的同伴也增加了，并伺机蠢蠢欲动。为了成为最棒的英雄的出久的步伐、以及与敌人们的战斗，日渐加速！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/7e/2c/226677_z5K1m.jpg"
  },
  {
    "id": "bgm240580",
    "title": "梦塔之雪谜城",
    "titleJp": "梦塔・雪谜城",
    "weekday": "周五",
    "airTime": "6/1 周五",
    "content": "播出：6/1 周五 网络\n制作：云图动漫、吾立方数码\n话数：13\n导演：杜庆焜、尹琳\n剧本：温靖环、李杨、胡洋、徐之然、王玉、夏宁\n音乐：声娱文化、The One Studio\n评分：5.7\n\n简介：一切极端的梦境，都凝聚着可怕的未知能量，造成现实世界的扭曲与动荡。个性跳脱的任小冲，因巧合被渡梦使选中而进入梦界，成为笛见塔的化梦武士，与塔主白亦君、军阀千金艾妙妙、文书颜一成为伙伴。但首席武士武伽却因为现实中的种种误会，一直排挤任小冲。在两人矛盾不断加剧的同时，外部墨决塔的侵略阴谋也慢慢铺开。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/00/3e/240580_k1y6D.jpg"
  },
  {
    "id": "bgm225022",
    "title": "宇宙战舰提拉米斯",
    "titleJp": "宇宙戦艦ティラミス",
    "weekday": "周一",
    "airTime": "4/2 周一",
    "content": "播出：4/2 周一 \n制作：GONZO\n话数：13\n原作：宮川サトシ、伊藤亰（新潮社「くらげバンチ」連載）\n导演：博史池畠\n音乐：石毛駿平\n人设：横山愛\n官网：http://tiramisu-anime.com/\n评分：6.3\n\n简介：地球是蓝的。哥俩是蠢的。\n在人类将生活领域和自身欲望扩张到宇宙的时代，寻求自由的人们移民到宇宙中居住，他们的睿智孕育出发达的文明，不知不觉转变为对地球的一种威胁。\n宇宙历0156年，地球联邦政府经历了与祖母星格兰地玛斯有史以来的第四次接触（4th note），也正是从这一年开始，联邦政府与【梅杜斯子民】之间的对抗正式拉开帷幕。\n战争永无止境，牺牲不断增加……\n为了打开战局，联邦政府派出一名英姿飒爽的青年加入战局。年轻人名叫斯巴鲁·一之濑，不仅长相帅气、成绩优异，而且是宇宙战舰【提拉米斯】的王牌驾驶员。\n全人类的希望都寄托在他的身上。\n——然而，他实际上是个难以融入提拉米斯舰内集体生活，整日将自己关在专用机“杜兰德尔”驾驶舱内的“窝里蹲”……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/94/21/225022_UWYZz.jpg"
  },
  {
    "id": "bgm226734",
    "title": "多田君不恋爱",
    "titleJp": "多田くんは恋をしない",
    "weekday": "周四",
    "airTime": "4/5 周四",
    "content": "播出：4/5 周四 \n话数：13\n原作：羽矢浪好貴\n导演：山﨑みつえ\n音乐：橋本由香利\n人设：谷口淳一郎\n官网：http://tadakoi.tv/\n评分：6.3\n\n简介：手持相机，拍摄盛开樱花照片的多田光良，与刚刚从异国他乡来到日本的少女特蕾莎·瓦格纳相遇了。从欧洲的拉森堡来到日本留学的特蕾莎，刚一到达日本，就和一起过来的伙伴走散而迷路了。由此而开始帮助她的光良，将特蕾莎带到了祖父经营的多田咖啡店……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/05/f6/226734_Xgrmb.jpg"
  },
  {
    "id": "bgm239839",
    "title": "年轻老板娘是小学生！",
    "titleJp": "若おかみは小学生！",
    "weekday": "周日",
    "airTime": "4/8 周日",
    "content": "播出：4/8 周日 \n制作：MADHOUSE、DLE（动画制作统括）\n话数：24\n原作：令丈ヒロ子・亜沙美（絵） （講談社青い鳥文庫『若おかみは小学生！』シリーズ）\n导演：増原光幸、谷東\n音乐：はまたけし\n人设：朝来昭子\n官网：http://www.waka-okami.jp/tv\n评分：6.1\n\n简介：儿童向小说作品《年轻老板娘是小学生！》由令丈弘子创作，亚沙美负责插画，由讲谈社青鸟文库出版，已出版23卷小说单行本，累计发行量突破300万部。\n\n故事讲述了小学6年级的女生关织子在父母因事故双亡后被祖母收养，并住在祖母经营的温泉旅馆“春之屋”。她在新环境开始新生活，并且结识了一位幽灵少年立卖诚，成为了朋友。某一天祖母突然身体不适，此时敌对旅馆前来拜访，表示要收购春之屋。织子更是受到了同为小学生的敌对旅馆之女秋野真月的挑衅，也为了表现自己守护春之屋的决心而开始帮忙旅馆的工作，展开了成为老板娘的修行。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/84/03/239839_g242z.jpg"
  },
  {
    "id": "bgm195845",
    "title": "恶魔高校 D×D HERO",
    "titleJp": "ハイスクールD×D HERO",
    "weekday": "周二",
    "airTime": "4/10 周二",
    "content": "播出：4/10 周二 \n话数：13\n原作：石踏一榮「ハイスクールD×D」（ファンタジア文庫 / KADOKAWA）\n导演：末田宜史\n人设：うのまこと\n官网：http://www.haremking.tv/\n评分：6.3\n\n简介：一早就前来诱惑的朱乃、急速接近的小猫、以及越来越积极的爱莎，莉雅丝对3人燃起了对抗心。处在过激争夺战中心的一诚，尽情享受着幸福的色情生活。\n在享受平稳日常的另一方面，超自然研究部成员也逐步准备着与巴力家的排名游戏，以及一诚等人的修学旅行。\n修学旅行的目的地，是存在着不同神话体系的京都。一诚等人对观光充满期待，但他们刚一到达就被卷入了祸之团一派与栖息于古都的妖怪们之间的纠纷。一诚为了守护莉雅丝所爱的京都，而摸索新的“可能性”……。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/cf/41/195845_mMZtn.jpg"
  },
  {
    "id": "bgm212059",
    "title": "哥斯拉 决战之都",
    "titleJp": "GODZILLA 決戦機動増殖都市",
    "weekday": "周五",
    "airTime": "5/18 周五",
    "content": "播出：5/18 周五 \n话数：1\n导演：静野孔文、瀬下寛之\n剧本：村井さだゆき、山田哲弥、虚淵玄（ニトロプラス）\n官网：http://godzilla-anime.com/\n评分：6.2\n\n简介：ゴジラから地球を取り戻す戦いに挑むハルオと仲間たち。人類の生き残りフツアの民の助けを得て、かつて対ゴジラ兵器\"メカゴジラ\"を開発していた研究所へ向かう。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/54/b7/212059_SCd4P.jpg"
  },
  {
    "id": "bgm230940",
    "title": "敦君与女朋友",
    "titleJp": "あっくんとカノジョ",
    "weekday": "周五",
    "airTime": "4/6 周五",
    "content": "播出：4/6 周五 \n话数：25\n原作：杜若わか（MFコミックスジーンシリーズ／KADOKAWA刊）\n导演：片貝慎\n剧本：山田由香\n人设：谷口元浩\n官网：http://akkun-kanojo.jp/\n评分：6.2\n\n简介：青梅竹马的敦君和小音是一对恋人。\n但，敦君却以粗暴的言辞冷淡对待小音，\n总是一副严苛的态度……。\n\n但那却是敦君的“最喜欢小音了！”这种心情的反面表现。\n敦君，以及对于敦君的这种言行毫不在意地“深爱敦君”的小音，\n描绘他们之间日常的学园青春恋爱喜剧。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b7/a1/230940_Mk5DV.jpg"
  },
  {
    "id": "bgm234378",
    "title": "美男高校地球防卫部 HAPPY KISS！",
    "titleJp": "美男高校地球防衛部 HAPPY KISS!",
    "weekday": "周日",
    "airTime": "4/8 周日",
    "content": "播出：4/8 周日 \n话数：12\n导演：高松信司\n人设：宮川知子\n官网：http://boueibu.com/hk/\n评分：5.7\n\n简介：位于日本北关东的城市，眉难市——\n眉难高中的“地球防卫部（笑）”一如既往地是什么也不做的社团……。\n部员修善寺镜太郎、雾岛龙马、和仓七绪、万座太子和道后一六，无所事事地享受着品茶，聊着一文不值的愚蠢话题，就是这样的社团。放学后，众人移步前往“黑玉汤”。修善寺由于过于舒服而沉入水底，当雾岛拉起他的手臂时，一同钓上来的是位奇怪的美少年。\n“我是霍奈拉王国霍奈拉王家的第一王子卡尔斯先生！为了HAPPY地统治各位而来☆”\n就这样，5人被卷入了魔法之国的继承人之争……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/06/af/234378_aPGCY.jpg"
  },
  {
    "id": "bgm243097",
    "title": "黄金神威 小剧场",
    "titleJp": "ゴールデン道画劇場",
    "weekday": "周一",
    "airTime": "4/16 周一",
    "content": "播出：4/16 周一 网络\n制作：DMM.futureworks / ダブトゥーンスタジオ\n话数：11\n原作：野田サトル（集英社「週刊ヤングジャンプ」連載）\n导演：森井ケンシロウ\n音乐：末廣健一郎\n评分：5.9\n\n简介：TVアニメ「ゴールデンカムイ」を「おかわり」したいッ！\n本誌連載時の扉絵やコミックスのおまけを中心にお送りするショートアニメ「ゴールデン道画劇場」、毎週月曜（たぶん）23：30配信開始ッ！！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/e1/36/243097_X8qPp.jpg"
  },
  {
    "id": "bgm226615",
    "title": "阴阳师·平安物语",
    "titleJp": "阴阳师·平安物语",
    "weekday": "周六",
    "airTime": "4/21 周六",
    "content": "播出：4/21 周六 网络\n制作：震雷动画、BLADE\n话数：12\n原作：互娱事业群Zen事业部\n导演：アミノテツロー，张鹏（网易方导演）\n剧本：芦静\n音乐：郭川\n人设：王筠婷、鈴木奈都子\n评分：6\n\n简介：半夜醒来的神乐。揉着眼睛来到庭院。庭院里开着樱花，花瓣不时散落一地，就着月色，格外漂亮。 神乐就坐了在正对着庭院的走廊下，一边纳凉一边赏花。神乐：（自言自语）晚上的庭院，仿佛随时都会发生什么似的呢……突然一只蝴蝶从神乐的眼前飞过，带着闪亮亮的鳞粉。蝴蝶精：是的哟。晚上，的确很适合讲故事呢。神乐在鳞粉的作用下，就开始困倦，眼皮也开始一开一合。耳边也隐约传来了另一个声音。食梦貘：噗，我不像你有翅膀啦，等等我噗——蝴蝶精：快点快点啦，神乐大人睡着之后——蝴蝶精：就是梦中故事的开始啦！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/31/7f/226615_HVAWW.jpg"
  },
  {
    "id": "bgm247496",
    "title": "包宝宝",
    "titleJp": "BAO",
    "weekday": "周五",
    "airTime": "6/15 周五",
    "content": "播出：6/15 周五 \n话数：1\n导演：Domee Shi\n评分：5.9\n\n简介：《超人总动员2》于2018年6月5日在洛杉矶进行首映，并于2018年6月15日在美国上映，伴随着皮克斯短片《包宝宝》共同放映。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/34/0c/247496_3bfYy.jpg"
  },
  {
    "id": "bgm229393",
    "title": "妖怪旅馆营业中",
    "titleJp": "かくりよの宿飯",
    "weekday": "周一",
    "airTime": "4/2 周一",
    "content": "播出：4/2 周一 \n话数：26\n原作：友麻碧（株式会社KADOKAWA 富士見L文庫「かくりよの宿飯」シリーズ）\n导演：奥田佳子\n音乐：伊賀拓郎\n人设：佐藤陽子\n官网：https://kakuriyo-anime.com/1st/\n评分：5.9\n\n简介：女大学生津场木葵拥有从过世的祖父那里继承来的、能看见妖怪的能力。\n她突然被抓到了妖怪栖息的隐世的老字号旅馆“天神屋”。\n感到困惑的葵得知了祖父留下的庞大欠款，\n以及她作为抵押必须嫁给鬼神大老板这一约定。\n无法接受的葵为了反抗婚事、起死回生，\n而向妖怪们宣言她会在天神屋工作来偿还欠款……。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/af/fa/229393_86gkc.jpg"
  },
  {
    "id": "bgm234449",
    "title": "我家大师兄脑子有坑",
    "titleJp": "我家大师兄脑子有坑",
    "weekday": "周三",
    "airTime": "4/4 周三",
    "content": "播出：4/4 周三 网络\n话数：26\n原作：凌宇沫\n导演：辛阔\n剧本：王文琦、樊梦雨、陈晶晶\n音乐：ONE Sound Studio喔嗯艺声音工作室\n官网：https://www.bilibili.com/bangumi/media/md17632/\n评分：6\n\n简介：逍遥门大师兄东方纤云，风流倜傥，玉树临风。作为一个穿越者，他凭借自己的聪慧在第一时间确认了自己的设定，尼玛完全不是主角啊！！？？人在江湖，保命要紧，大师兄迅速确立了找到主角、抱紧大腿的穿越生存路线。？？然而在他的师弟们看来……我家大师兄脑子有坑！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/4b/d9/234449_QnGx6.jpg"
  },
  {
    "id": "bgm221062",
    "title": "女神异闻录5",
    "titleJp": "PERSONA5 the Animation",
    "weekday": "周六",
    "airTime": "4/7 周六",
    "content": "播出：4/7 周六 \n话数：26\n原作：「ペルソナ5」（アトラス）\n导演：石浜真史\n人设：石川智美\n官网：http://p5a.jp/\n评分：6\n\n简介：高二的春天，雨宫莲转学进了东京的「秀尽学园」。\n因某事为契机而觉醒为“Persona”使用者的莲，与新认识的伙伴们组建了「心之怪盗团」。怪盗团员们去盗走陷进罪恶欲望之中的成年人们的“扭曲欲望”，让成年人们洗心革面。\n同时，难以让人理解的“精神暴走事件”在城市中的各个角落接连发生……。\n以大都市“东京”为舞台，一边是身为享受日常生活的高中生、一边是放学后身为「心之怪盗团」的暗地活跃——。\n壮大的恶汉罗曼故事，就此一触即发！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/e9/da/221062_UxRu1.jpg"
  },
  {
    "id": "bgm228259",
    "title": "苍天之拳 REGENESIS",
    "titleJp": "蒼天の拳 REGENESIS",
    "weekday": "周一",
    "airTime": "4/9 周一",
    "content": "播出：4/9 周一 \n话数：12\n原作：漫画『蒼天の拳』（原哲夫・堀江信彦 監修：武論尊）\n剧本：尾崎悟史\n人设：勅使河原一馬、佐藤宏美\n官网：http://www.souten-regenesis.com/\n评分：5.5\n\n简介：『蒼天の拳』は、北斗1800年の歴史上、最も奔放苛烈で最強と呼ばれた”第62代北斗神拳伝承者・霞拳志郎”の物語。そんな『蒼天の拳』が、原作者・原哲夫の監修の元、新たにTVアニメで蘇る！\nその名は『蒼天の拳REGENESIS』!!\n最強の北斗神拳伝承者・霞拳志郎の生き様を、目撃せよ!!",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/2a/eb/228259_20MKT.jpg"
  },
  {
    "id": "bgm189984",
    "title": "冷然之天秤",
    "titleJp": "ニル・アドミラリの天秤",
    "weekday": "周日",
    "airTime": "4/8 周日",
    "content": "播出：4/8 周日 \n话数：12\n原作：オトメイト「ニル・アドミラリの天秤 帝都幻惑奇譚」（アイディアファクトリー）\n导演：たかたまさひろ\n音乐：長谷川智樹\n人设：佐光幸恵\n官网：http://nilad-anime.com/\n评分：5.6\n\n简介：故事发生在大正25年。帝都东京。\n正当华族出生的久世鸫为守护没落家族决意联姻时，弟弟久世鹟却被卷入被称作“稀有之物”、会对读者产生巨大影响的书所引起的事件之中。\n鸫以此为契机，能够看见被称为“灵韵”的、稀有之物所散发出的寄居者的情感，此时，“帝国图书情报资产管理局”（通称“鸱鸺”）的人出现在困惑的鸫面前。他们是保护·管理“稀有之物”的组织，并委托鸫协助调查“稀有之物”。鸫虽然犹豫，却还是决定参与“鸱鸺”，展开对“稀有之物”的调查活动——\n这是一部讲述一位命运如天秤般摇摆不定的少女的故事。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ca/0d/189984_sR7a5.jpg"
  },
  {
    "id": "bgm185789",
    "title": "闪电十一人 阿瑞斯的天平",
    "titleJp": "イナズマイレブン アレスの天秤",
    "weekday": "周五",
    "airTime": "4/6 周五",
    "content": "播出：4/6 周五 \n话数：26\n官网：http://www.tv-tokyo.co.jp/anime/inazuma2018/\n评分：4.8\n\n简介：居住在宁静的孤岛·伊那国岛的少年们，突然遭遇了足球部废部的危机。\n取回足球的条件是，在Football Frontier的比赛中取得一胜。主人公·稻森明日人等人离开了岛，进入雷门中学并向Football Frontier发起挑战。\n伊那国·雷门十一人初战的对手，是排名第一的“星章学园”……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/77/32/185789_jPBVp.jpg"
  },
  {
    "id": "bgm227721",
    "title": "关于我女友是个一本正经的碧池这件事 OAD",
    "titleJp": "僕の彼女がマジメ過ぎる処女ビッチな件 OAD",
    "weekday": "周六",
    "airTime": "5/26 周六",
    "content": "播出：5/26 周六 \n话数：1\n评分：5.7\n\n简介：OAD限定の完全オリジナルエピソード!「もし篠崎と秋穂がセックスしないと出れない部屋に閉じ込められたら」と「エキサイト王様ゲーム」を収録。TVより過激なボイスと演出に、全裸待機待ったなし!?",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b6/79/227721_DRFJ6.jpg"
  },
  {
    "id": "bgm109956",
    "title": "魔法少女俺",
    "titleJp": "魔法少女 俺",
    "weekday": "周一",
    "airTime": "4/2 周一",
    "content": "播出：4/2 周一 \n制作：studioぴえろ+（スタジオ サインポスト）\n话数：12\n原作：毛魂一直線（コミックBe「魔法少女 俺」／「ふゅーじょんぷろだくと」刊）\n导演：川崎逸朗\n音乐：中塚武\n人设：伊部由起子\n官网：http://magicalgirl-ore.com/\n评分：5.8\n\n简介：“恋爱，使少女变强。”\n在新生偶像组合·Magical Twin每日每夜努力展开演艺活动的卯野咲。\n她所爱慕之人，是组合成员樱世的哥哥，顶级偶像组合·STAR☆PRINCE的御翔桃拾。\n只要是为了他，什么都可以做到。这样的心意，引发了奇迹！\n由于“想要守护重要之人”的这一愿望，而变身成魔法少女的咲。\n但是，那种姿态却超出她的预想……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/2d/0e/109956_b1Bnb.jpg"
  },
  {
    "id": "bgm242449",
    "title": "御庵物语",
    "titleJp": "おあむ物語 その夏、わたしが知ったこと",
    "weekday": "周日",
    "airTime": "4/8 周日",
    "content": "播出：4/8 周日 网络\n制作：アスラフィルム\n话数：1\n导演：松本太\n官网：http://www.ogakikanko.jp/\n评分：4.8\n\n简介：岐阜県大垣市がプロデュースしたアニメーション「おあむ物語　その夏、わたしが知ったこと」がYOU TUBE等で公開された。同地を舞台にした江戸初期成立の「おあむ物語」をベースに中村航が原作、脚本を手掛けた。過去と現在、次元を超えて描かれる女の物語。人気声優、三森すずこら人気声優が参加している。\n\n大ヒット・アニメーション『聲の形』のモデルとして記録的な交流人口増をマークした岐阜県大垣市。同市が市制100周年を期に自らがプロデュースするアニメーションを4月8日午前０時にYOU TUBEなどで公開した。\n\nタイトルは「おあむ物語　その夏、わたしが知ったこと」\n\n 江戸時代初期に著された「おあむ物語」をベースに物語は過去と現在の大垣を描く。二人の女性（過去　おあむ・現在　あん）を中心に時空を超えて進行し、本編をプロデュースした大垣市の歴史は勿論のこと、観光名所や人気のたらい舟も盛り込まれ、観る人に様々な気づきを与える内容となっている。自治体が移住定住、観光PRの一環として映像制作することがここ数年のシティ・プロモーションの潮流であるが、本件は大ヒット・アニメの聖地である自治体自らがアニメーショ",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/dd/03/242449_7l9z9.jpg"
  },
  {
    "id": "bgm229805",
    "title": "3D彼女",
    "titleJp": "3D彼女 リアルガール",
    "weekday": "周二",
    "airTime": "4/3 周二",
    "content": "播出：4/3 周二 \n话数：12\n原作：那波マオ「3D彼女 リアルガール」（講談社「KCデザート」刊）\n导演：直谷たかし\n音乐：Akiyoshi Yasuda\n人设：栗田聡美\n官网：http://www.3dkanojo-anime.com/\n评分：5.7\n\n简介：高中三年级的筒井光是所谓的御宅族少年。\n只要有游戏或动画里的二次元女生的话，感觉就能独自一人生活了……。\n但，他突然被超绝3D（现实）美少女·五十岚色叶告白，并开始和她交往！\n在被奔放的色叶玩弄于股掌之间的同时，筒井逐渐爱上了她……。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/9e/07/229805_6bcTk.jpg"
  },
  {
    "id": "bgm220688",
    "title": "ALICE or ALICE",
    "titleJp": "ありすorありす",
    "weekday": "周三",
    "airTime": "4/4 周三",
    "content": "播出：4/4 周三 \n话数：13\n原作：梱枝りこ（月刊コミックキューン連載／KADOKAWA刊）\n导演：小林浩輔\n剧本：藤本冴香（EMTスクエアード）\n人设：桑原直子\n官网：http://alice-or-alice.com\n评分：5.7\n\n简介：描绘双胞胎“璃星”与“蓝璃”以及略妹控的哥哥之间的温暖日常的喜剧作品。吃饭、吵架、和朋友玩……。可爱的爱丽丝的心动日常，稍微偷看一下吧？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/35/8b/220688_6H5Hy.jpg"
  },
  {
    "id": "bgm227775",
    "title": "蜡笔小新：功夫小子～拉面大乱斗～",
    "titleJp": "クレヨンしんちゃん 爆盛!カンフーボーイズ〜拉麺大乱〜",
    "weekday": "周五",
    "airTime": "4/13 周五",
    "content": "播出：4/13 周五 \n话数：1\n原作：臼井儀人\n导演：高橋渉\n人设：三原三千夫、末吉裕一郎\n评分：5.6\n\n简介：故事发生在春日部的中华街“哎呀城”，正男邀请春日部防卫队的大家学习传说中的功夫－软Q软Q拳，和功夫少女“小兰”一起练功。此时兴起神秘面食“黑熊猫拉面”的流行。那是只要吃过一次就会上瘾，且让人变得凶暴的恐怖拉面！面对这突如袭来的拉面危机，春日部防卫队能够恢复街上的和平吗？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/fd/86/227775_7zsCs.jpg"
  },
  {
    "id": "bgm232165",
    "title": "立花馆恋爱三角铃",
    "titleJp": "立花館To Lieあんぐる",
    "weekday": "周二",
    "airTime": "4/3 周二",
    "content": "播出：4/3 周二 \n制作：Creators in pack／スタジオリングス\n话数：12\n原作：merryhachi（一迅社刊「コミック百合姫」連載）\n剧本：ワーズ インステレオ\n人设：花井柚都子\n官网：http://tachibanakan-anime.com/\n评分：5.6\n\n简介：福利后宫漫的主人公是女孩子！？\n\n随着升入高中而回到暌违6年的乡下城镇。\n从时尚设计风的宿舍“橘馆”优雅地去上学……\n本来是这么想的，却由于出了差错而沦落到入住破旧公寓“立花馆”的夏乃花火。\n入住立花馆第一天就遭遇到神秘全裸美少女，\n偶然目击到年长大姐姐的羞人之处，\n凝视不知为何与自己针锋相对的青梅竹马的羞人之处。\n……完、完全没有觉得“幸运♪”什么的！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/57/d0/232165_82x25.jpg"
  },
  {
    "id": "bgm227724",
    "title": "名侦探柯南 零的执行人",
    "titleJp": "名探偵コナン ゼロの執行人",
    "weekday": "周五",
    "airTime": "4/13 周五",
    "content": "播出：4/13 周五 \n话数：1\n原作：青山剛昌（小学館「週刊少年サンデー」連載中）\n导演：立川譲\n人设：須藤昌朋\n官网：http://www.conan-movie.jp/\n评分：5.7\n\n简介：作为东京峰会召开地的东京湾新设施“海洋边缘”。在峰会召开的5月1日有约2万名警察出动的这一超巨大设施，发生了大规模爆炸案！那里，有隶属于暗中掌控全国公安警察、俗称为“零”的警察厅秘密组织的安室透的身影。秘密暗中出动的安室的神秘行动令柯南不禁感到蹊跷。\n根据现场留下的作为证据的指纹，犯人被断定为曾在警视厅就职的毛利小五郎！与安室围绕小五郎的逮捕开始敌对的柯南听说了过去安室曾将嫌疑人逼至自杀的奇妙案件。随后在决定起诉小五郎的那时，在戒备森严的东京都内，同时爆发了多起难以理解的恐袭！\n柯南和公安警察正接近着隐藏在案件后的阴谋，峰会召开那天也被确定是大型无人探测器“天鹅”完成在火星的任务返回地球的日子。究竟，迫近的X日会发生什么？神秘的存在——安室透，究竟是敌人，还是伙伴？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b9/26/227724_o3cmo.jpg"
  },
  {
    "id": "bgm238689",
    "title": "幻界王",
    "titleJp": "幻界王",
    "weekday": "周三",
    "airTime": "5/30 周三",
    "content": "播出：5/30 周三 网络\n话数：20\n原作：绘漫工作室\n导演：许显堃\n剧本：杨扬、丘山、郑瑛璐、封智浩\n评分：4.5\n\n简介：《幻界王》主要讲述在大多数人天生就拥有“幻魂力”的幻界大陆上，一名天生没有能力的少年从小就梦想成为下一任幻界王。可是，没有半点能力的他能实现自己的梦想吗？在天武考试前的某一天，他遇见了上次大战中落败的魔武的间谍少女。就这样，背负着复兴魔武而潜入天武的间谍少女与梦想单排成王的“零天赋”的青铜少年，将卷入这个幻界大陆中天武和魔武两大势力的各种阴谋和斗争中……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/cd/ad/238689_tTjLp.jpg"
  },
  {
    "id": "bgm230176",
    "title": "卡利古拉",
    "titleJp": "Caligula -カリギュラ-",
    "weekday": "周日",
    "airTime": "4/8 周日",
    "content": "播出：4/8 周日 \n话数：12\n原作：「Caligula-カリギュラ-」（フリュー）\n导演：和田純一\n音乐：増子津可燦(増子司)、岩田賢治、Funta7\n人设：田辺謙司\n官网：http://caligula-anime.com/\n评分：5.6\n\n简介：“毁坏理想，回归现实——”\n响彻城市的美妙歌声。如同被拥有绝大人气的偶像“μ”所守护着一般，平稳的日常在城市中流逝。\n式岛律，是宫比市立吉志舞高中的一年级生。运动、学习、受到朋友的关照，在青春的正当中过着充实的高中生活。\n时间流逝，到了升入二年级的开学典礼。作为新生代表登上讲台的少年，是本来不可能身在那里的人物——",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/9f/46/230176_lzgvV.jpg"
  },
  {
    "id": "bgm225021",
    "title": "魔法少女网站",
    "titleJp": "魔法少女サイト",
    "weekday": "周五",
    "airTime": "4/6 周五",
    "content": "播出：4/6 周五 \n制作：production dóA\n话数：12\n原作：佐藤健太郎『魔法少女サイト』（秋田書店「週刊少年チャンピオン」連載）\n导演：松林唯人\n官网：http://mahoushoujyo-anime.com/\n评分：5.6\n\n简介：看来这个网站似乎只会与不幸的人相遇。所以她们才被选中了——。\n在任何地方都没有容身之所的她，总是想着去死。在学校遭受同班同学欺凌，在家里忍受哥哥虐待的每一天。\n朝雾彩。初中2年级。14岁。某天，她发现了诡异的网站“魔法少女网站”，��获��了隐藏魔法之力的“魔杖”。\n彩通过获得魔法之力，而与同样持有魔杖的同班同学奴村露乃以及其他“魔法少女”一同，被卷入了残酷的命运当中。\n这是，获得魔法之力的不幸少女们的，友情与青春，以及改变命运的战斗记录。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/11/76/225021_bU822.jpg"
  },
  {
    "id": "bgm148481",
    "title": "东京喰种:re",
    "titleJp": "東京喰種トーキョーグール：re",
    "weekday": "周二",
    "airTime": "4/3 周二",
    "content": "播出：4/3 周二 \n话数：12\n原作：石田スイ（集英社「週刊ヤングジャンプ」連載）\n导演：渡部穏寛\n剧本：御笠ノ忠次\n人设：中嶋敦子\n官网：https://www.marv.jp/special/tokyoghoul/\n评分：5.5\n\n简介：混杂于群众之中，以人类的肉为食。拥有人类的形态，却与人类不同的存在……“喰种”。\n对“喰种”进行驱逐、研究的CCG，为了达成某个命题，而新设了实验体集团。\n——其名为“Quinx”。\n并非“正经人类”的他们，与佐佐木琲世一等搜查官一起在“东京”面对的事物究竟是——！？\n描绘《东京食尸鬼√A》2年后的新章《东京食尸鬼:re》终于启动。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/eb/20/148481_v7x7A.jpg"
  },
  {
    "id": "bgm206700",
    "title": "实验品家庭",
    "titleJp": "實驗品家庭",
    "weekday": "周一",
    "airTime": "4/9 周一",
    "content": "播出：4/9 周一 \n制作：大火鸟文化\n话数：12\n原作：Yanai(日更计划)\n导演：危天行\n剧本：蔡志恒\n音乐：ゆうゆ\n人设：李相美(이상미)\n官网：http://frankenstein-family.animen.com.tw/、http://jp.frankenstein-family.com/\n评分：5.3\n\n简介：“蜘蛛大姐、变狗的哥哥、长草的二姐、会读心术的三姐、天才少年的我……与科学家父 母组成了一个完整的一个家” \n可有一天，父母突然从生活中消失，五位少年少女在安排下到了另一个地方居住。 问题是，除了主角以外的四个兄姐，并不具有现代人的常识…… \n究竟他们能否顺利融入社会同时，也隐藏好自己的特异身份，甚至让人们接受他们呢？ 人类是讨厌异类的啊。 还是……？\n遇到了坏心人，也遇到了好心的房东，更遇到了喜欢的女孩子，丹尼斯和大家 的感情在摩擦中升温，有泪也有笑，更有温暖的物语！\n2018年正式开启！！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/3e/3b/206700_e1Izb.jpg"
  },
  {
    "id": "bgm237046",
    "title": "你还是不懂群马",
    "titleJp": "お前はまだグンマを知らない",
    "weekday": "周一",
    "airTime": "4/2 周一",
    "content": "播出：4/2 周一 \n制作：旭プロダクション\n话数：12\n原作：井田ヒロト『お前はまだグンマを知らない』（くらげパンチ／新潮社刊）\n导演：まんきゅう\n剧本：まんきゅう\n音乐：松野恭平\n人设：湖川友謙\n官网：http://omagun.com/\n评分：5.3\n\n简介：神月纪原先是生活在千叶县，但家里要搬家到群马县，得知神月纪要搬家到群马生活居住，青梅竹马警告他，去了群马是不会活着回来的。于是神月纪在网上调查了群马的资料，净是发现了很多负面的信息。在进入群马县的高中后作为外来者，神月纪与过于热爱群马县的当地学生学习了很多群马本地的特色文化和本地的一些梗（虽然具体过程比较暴力比较颜艺），同时还卷入了群马县和千叶县的地域战争当中——",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/6d/ab/237046_St35v.jpg"
  },
  {
    "id": "bgm190254",
    "title": "罪人与龙共舞",
    "titleJp": "されど罪人は竜と踊る",
    "weekday": "周四",
    "airTime": "4/5 周四",
    "content": "播出：4/5 周四 \n话数：12\n原作：浅井ラボ（小学館「ガガガ文庫」刊）\n导演：花井宏和\n人设：北尾勝、小倉典子\n官网：http://www.tbs.co.jp/anime/sareryu/\n评分：5.1\n\n简介：咒式与谋略、爱以及因爱而生的背叛——\n　　所谓的咒式，乃操作作用子定数h，让物理法则发生局部变化，产生TNT炸药与毒气，并引发电浆与核融合之类强烈物理现象的方程式。\n　　两名使用咒式的进攻型咒式士——想摆脱恶运缠身的嘉优斯，以及残酷的俊美剑士吉吉那。追寻「异貌者」和赏金通缉要犯的两人，被卷入艾理达那上「龙」的战争以及大国的阴谋中……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/31/5b/190254_d3FjO.jpg"
  },
  {
    "id": "bgm239331",
    "title": "我的逆天神器",
    "titleJp": "我的逆天神器",
    "weekday": "周四",
    "airTime": "4/26 周四",
    "content": "播出：4/26 周四 网络\n制作：铅元素动画\n话数：16\n原作：猫妖×毒哥、涌泉\n导演：董易、邓翔\n剧本：苗牧歌\n人设：謝博傑(谢博杰)\n评分：4.6\n\n简介：某天，大学生常天因为和小混混发生矛盾而受到了生命威胁，在危急关头，他突然召唤出来了一个不知名的神器。神器保护了常天，后来，常天为神器取名为“小白”。 常天虽然拥有了一件逆天神器，但同时也被引入到了名为“天罡演武”的战斗之中。原来，像常天这样可以召唤出武具的人被称为“元武者”，元武者有不同阵营，不同阵营之间又会互相争斗、或者合作。 拥有“干将”和“莫邪”的元武者楚倾城提出与常天合作，共同参加天罡演武。在楚倾城的资助下，常天又召唤出了“方天画戟”。 二人与名为“天尊堂”的组织发生争斗，后又发现双方存在误会，而促成误会的幕后黑手是天罡演武的副管理叶辉。 常天、楚倾城与天尊堂联手，最终打败叶辉。小白的身份之谜揭开。 而元武者之间的争斗还在继续，更多势力逐渐显现出来……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/65/cb/239331_u3qNJ.jpg"
  },
  {
    "id": "bgm219779",
    "title": "魔性之线",
    "titleJp": "デビルズライン",
    "weekday": "周六",
    "airTime": "4/7 周六",
    "content": "播出：4/7 周六 \n话数：12\n原作：花田陵（モーニング・ツー / 講談社）\n导演：中野英明\n剧本：古怒田健志、久尾歩\n人设：川口千里\n官网：http://devilsline.jp/\n评分：5.2\n\n简介：鬼与人共存的世界——每当两人的心灵靠近，名为鬼的存在就分开他们的距离。\n等着两人的命运，以及“鬼”是——。\n\n鬼与人，描绘究极之爱的本作，于此出动！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/94/bc/219779_81F01.jpg"
  },
  {
    "id": "bgm233608",
    "title": "甜心战士Universe",
    "titleJp": "Cutie Honey Universe",
    "weekday": "周日",
    "airTime": "4/8 周日",
    "content": "播出：4/8 周日 \n话数：12\n原作：永井豪「キューティーハニー」\n导演：横山彰利\n人设：井関修一\n官网：http://cutiehoney-u.com/\n评分：4.6\n\n简介：如月甜心，是就读于圣查贝尔学园的女高中生，但她的真实身份却是天才科学家·如月博士所制造的美少女机器人，爱的战士Cutie Honey。\n甜心为了抓捕神秘的秘密结社豹爪，而和对豹爪搜查官一同展开行动。\n但豹爪的干部西斯塔吉尔却使用了化名潜入。\n甜心不知她是敌人，一直单纯地相信着西斯塔吉尔……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/98/88/233608_oJztO.jpg"
  },
  {
    "id": "bgm227231",
    "title": "奴隶区 我与23人的奴隶",
    "titleJp": "奴隷区 The Animation",
    "weekday": "周四",
    "airTime": "4/12 周四",
    "content": "播出：4/12 周四 \n制作：ゼロジー×ティー・エヌ・ケー\n话数：12\n原作：『奴隷区 僕と23人の奴隷』（双葉社アクションコミックス） /オオイシヒロト　岡田伸一\n导演：倉谷涼一\n剧本：倉谷涼一\n音乐：長田直之\n人设：ごとうじゅんじ\n官网：http://doreiku-anime.com/\n评分：5.1\n\n简介：“SCM”——那是可将他人变为奴隶的器具。\n在胜负中获胜即成为主人，败者则成为奴隶。\n复仇、爱情、憎恶……各种思绪在拥有SCM的人们之间展开的，欲望的群像剧。\n是胜利，还是服从？壮绝的生存游戏开幕。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/3a/0f/227231_3u2Do.jpg"
  },
  {
    "id": "bgm225819",
    "title": "Butlers～千年百年物语～",
    "titleJp": "Butlers～千年百年物語～",
    "weekday": "周三",
    "airTime": "4/11 周三",
    "content": "播出：4/11 周三 \n话数：12\n原作：「Intouchable Butlers」（SummerACG）\n导演：高橋賢\n人设：湖住ふじこ\n官网：http://www.butlers-anime.com/\n评分：3.9\n\n简介：头脑聪明、眉清目秀，一个清爽的微笑就能虏获女生芳心的学生会长神宫司高马（Jay）。\n多才多艺、温柔敦厚，能够用拿铁咖啡画出猫头鹰，极受女性欢迎的咖啡店员羽早川翔（Hayakawa）。\n这二人，其实是穿越时空的命中宿敌？\n被称作“Butlers”的充满魅力的角色们所编织而成的异能战斗及喧闹学园喜剧终于开演！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/65/5d/225819_HG9Z1.jpg"
  },
  {
    "id": "bgm236790",
    "title": "高达创形者",
    "titleJp": "ガンダムビルドダイバーズ",
    "weekday": "周二",
    "airTime": "4/3 周二",
    "content": "播出：4/3 周二 \n话数：25\n导演：綿田慎也\n剧本：木村暢\n官网：http://gundam-bd.net/2016/\n评分：4.4\n\n简介：在电脑假想空间内，享受使用钢普拉进行的各种任务的最新网络游戏《Gunpla Battle Nexus Online（GBN）》。\n\n初中生三上陆和好友日高幸夫，将同班同学八代桃香卷入其中，飞向了那个广大的世界。成为GBN内的住民“潜行者”的他们，与对钢普拉持有不可思议感性的少女莎拉相遇，并开始和她共同行动，但……。\n\n以陆所憧憬的冠军九条恭也为首，著名潜行者的存在。由多数潜行者构成的部队系统“Force”的成立。来自使用外挂及破坏转印的“集团潜行者”的妨碍。历经各种邂逅与经历，陆等人将要创造出的不只是钢普拉，也创造出属于自己的冒险！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b3/ae/236790_601mn.jpg"
  },
  {
    "id": "bgm192204",
    "title": "数码宝贝大冒险 tri. 第六章「我们的未来」",
    "titleJp": "デジモンアドベンチャー tri. 第6章「ぼくらの未来」",
    "weekday": "周六",
    "airTime": "5/5 周六",
    "content": "播出：5/5 周六 \n话数：5\n评分：4.2\n\n简介：世界的崩溃开始了。\n　　暴走的大缅因猫兽吸收了黑暗进化的迪路兽、\n　　用强大的力量进化成了秩序兽。\n　　根据世界树的想法，现实世界将被数码世界所吞噬。\n　　在绝望迫近的时候，被选中的孩子们拼命地向前。\n　　现在太一不在了，能代替他带队的只有大 和。\n　　「为了拯救世界，我们还有必须要做的事情！」\n　　加布兽的话给大和带来了活力，而亚古兽则坚信太一定会回来。\n　　另一方面，恒常性要处置失去控制的秩序兽、\n　　并尝试施行干涉现实世界的最终计划。\n　　为了阻止毁灭的到来，被选召的孩子们和他们的搭档拼命地战斗。\n　　「所有的光芒，都汇聚在了缅因猫兽…」\n　　绝望的迪路兽向大家说到。\n　　孩子们做出最后决定的时候到了。\n　　被选中的孩子们，自己将选择怎样的未来？\n　　现在，冒险将再一次进化。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/70/79/192204_d77DD.jpg"
  }
];
