// 202110 data from Bangumi
_DATA["202110"] = _DATA["202110"] || {};

_DATA["202110"]["fall"] = [
  {
    "id": "bgm223144",
    "title": "幻游猎人",
    "titleJp": "幻游猎人",
    "weekday": "周六",
    "airTime": "12/25 周六",
    "content": "播出：12/25 周六 网络\n制作：彩色铅笔动画\n话数：12\n原作：纪茗\n导演：史涓生、张盈盈\n剧本：张雯\n人设：蔡文婕、邓志巍、曹倩雯、郭苗、季晨宇、史涓生、李翔、黄洋、徐维纳\n评分：4.4\n\n简介：2075年，地球资源日渐枯竭，高度科技化，竞争愈加激烈的社会将人类心智推向了崩溃的边缘。二十年华的青年人被舆论指为「被毁灭的一代」，并大规模的沉溺于电波虚拟实景游戏中无法自拔。为了拯救日益迷失在幻觉中的人类，幻游猎人应运而生。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b3/0a/223144_P8Dlq.jpg"
  },
  {
    "id": "bgm286353",
    "title": "蜀山奇仙录",
    "titleJp": "蜀山奇仙录",
    "weekday": "周三",
    "airTime": "12/8 周三",
    "content": "播出：12/8 周三 网络\n制作：娃娃鱼动画\n话数：10\n导演：潘斌、杨广福\n剧本：潘斌、老陈、小K、安哥\n音乐：蔡天楠\n评分：4.1\n\n简介：唐朝年间，边关战乱，蜀地少年李浩白心怀家国天下，为了实现抱负，和小伙伴胡建踏上了前往函谷关参军的旅途；乱世出妖孽，成都城中，老道逍遥子四处降妖除魔；而远在长安，不怀好意的老道荀国师蒙骗皇上修仙，利用爪牙肆意抓捕 “龙兽”修炼仙丹。李浩白机缘巧合与龙兽体内的“骊珠”融合，一时间成为众矢之的，不仅是荀国师手下要抓李浩白，江湖各路人马也想要得到骊珠修仙。李浩白危急中被路过降妖除魔的逍遥子救下，逍遥子警告李浩白，若不取出骊珠，将骊珠归还到天地龙脉之中，李浩白会在三十天内爆体而亡 ，这天下也会因龙脉动荡而遭遇浩劫。和小伙伴胡建前往函谷关参军，路上还遇到流浪的西域少女阿依目，三人投缘，一起结伴往函谷关方向前进，逍遥子为了保护骊珠，也只好一路跟随，见机行事。一路上，四人多次在荀国师手下追杀下逃脱，期间骊珠也慢慢和李浩白合体，李浩白无意中异化成了“黑龙”。旅途期间，象征“阳”的白龙忽现，一路纠缠李浩白。神秘的白龙引得逍遥子离开李浩白，追踪白龙探寻秘密。骊珠现世传遍天下，身怀骊珠的李浩白引得江湖奇人异士追杀。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/65/00/286353_UVz3v.jpg"
  },
  {
    "id": "bgm294726",
    "title": "KAIJU DECODE 怪兽解码",
    "titleJp": "KAIJU DECODE 怪獣デコード",
    "weekday": "周一",
    "airTime": "12/13 周一",
    "content": "播出：12/13 周一 网络\n话数：1\n原作：円谷プロダクション、東映アニメーション\n导演：S／N\n音乐：井上忠彦\n人设：sei nakashima\n官网：https://www.kaiju-decode.com/\n评分：4.8\n\n简介：軌道上のスペースコロニーが壊滅し、地球に墜ちた大災害〈スカイフォール〉。\n落下によりクレーターとなった場所に、遺伝子変異により怪獣たちが棲息し始めた。\n何も知らずその場所にアバターとしてやってきたレイ。\n目的は散乱した<シード>を収集するためであるが、そこで謎の少女ミルと出会う。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b9/25/294726_GUtb0.jpg"
  },
  {
    "id": "bgm304089",
    "title": "再见，暴���",
    "titleJp": "さよなら、ティラノ",
    "weekday": "周五",
    "airTime": "12/10 周五",
    "content": "播出：12/10 周五 \n话数：1\n原作：宮西達也 ティラノサウルスシリーズ『ずっとずっといっしょだよ』ほか（ポプラ社）\n导演：静野孔文\n剧本：佐藤大、うえのきみこ、福島直浩\n音乐：坂本龍一\n官网：https://www.sayonara-tyrano.jp/\n评分：6.5\n\n简介：シリーズ累計200万部を超える宮西達也の人気絵本「ティラノサウルスシリーズ」を劇場アニメーション化。氷河期が近づき、すべてが荒廃した恐竜時代。乱暴なゴルゴサウルスたちに追われるプテラノドンの少女プノンの前に、巨大なティラノサウルスが現れる。ゴルゴサウルスたちはその迫力におされ逃げ出すが、ティラノはプノンには目もくれず、木の上になっている赤い実を食べ始める。プノンが探している「天国」という場所へ行けばたくさんの赤い実を食べられると聞いたティラノは、彼女と一緒に行くことを決意。一方、ティラノの「地上最強」の地位を奪おうと企むゴルゴサウルスたちは、彼らをしつこく追い続けていた。監督は劇場版「名探偵コナン」シリーズの静野孔文。手塚プロダクションがアニメーション制作を担当し、坂本龍一が音楽を手がける。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/37/58/304089_9zE5q.jpg"
  },
  {
    "id": "bgm320220",
    "title": "斗神姬",
    "titleJp": "斗神姬",
    "weekday": "周一",
    "airTime": "10/11 周一",
    "content": "播出：10/11 周一 网络\n话数：12\n人设：沈霏\n官网：https://ag-f.net/\n评分：4.3\n\n简介：在遥远的过去，因开采无限能源而招来涅伽尔的侵袭、流亡至地球的异星幸存者，为地球创造了神代遗迹及文明并延续至今。当地球面临同样的危机时，封存在遗迹中的巨大机器人苏醒，为了寻找在涅伽尔袭击中下落不明的姐姐，李星澜志愿加入了最前线的AG部队。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ea/33/320220_Y17Nz.jpg"
  },
  {
    "id": "bgm331347",
    "title": "画江湖之轨夜行 下篇",
    "titleJp": "画江湖之轨夜行 下篇",
    "weekday": "周二",
    "airTime": "12/14 周二",
    "content": "播出：12/14 周二 网络\n话数：20\n评分：6.4",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b0/9d/331347_DpdPQ.jpg"
  },
  {
    "id": "bgm332654",
    "title": "リクはよわくない",
    "titleJp": "リクはよわくない",
    "weekday": "周五",
    "airTime": "10/1 周五",
    "content": "播出：10/1 周五 \n话数：1\n原作：『リクはよわくない』作：坂上忍／絵：くっきー！（インプレス刊）\n官网：https://riku-movie.com/\n\n简介：ある春の日、イタリアン・グレーハウンドの子犬・「リク」が、5才の「ぼく」の家にやってきた。とっても優しくて個性豊かな犬のおにいちゃん「ツトム」「ヨースケ」「マルちゃん」「パグゾウ」に囲まれて、リクはどんどん元気を取り戻していく。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/3a/a9/332654_UbbFj.jpg"
  },
  {
    "id": "bgm333260",
    "title": "电影 角落小伙伴 蓝色月夜的魔法之子",
    "titleJp": "映画 すみっコぐらし 青い月夜のまほうのコ",
    "weekday": "周五",
    "airTime": "11/5 周五",
    "content": "播出：11/5 周五 \n话数：1\n原作：San-X；作者：よこみぞゆり\n导演：大森貴弘\n音乐：羽深由理、出羽良彰、南方裕里衣\n官网：https://sumikkogurashi-movie.com/2021/\n评分：6.1\n\n简介：とある秋の日、キャンプに出かけて行ったすみっコたち。空を見上げると、いつもより大きく青く輝く月が。\n\n「５年に１度おとずれる、青い大満月の夜。\n魔法使いたちが町にやってきて、夢を叶えてくれる」\n\n伝説のとおり、すみっコたちの町に魔法使いの5人きょうだいが舞い下りてきた！\n公園、スーパーマーケット、森の中。\n次々と魔法がかけられ、キラキラに彩られた町はまるでパーティー会場のよう。\nやがて楽しい夜に終わりが近づき、月へ帰っていく魔法使いたち。\nそこにはなぜか…たぴおかの姿が!?すえっコの“ふぁいぶ”と間違えて連れていかれてしまって…？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/24/52/333260_sf8fn.jpg"
  },
  {
    "id": "bgm333263",
    "title": "劇場版オトッペ パパ ・ドント・クライ",
    "titleJp": "劇場版オトッペ パパ ・ドント・クライ",
    "weekday": "周五",
    "airTime": "10/15 周五",
    "content": "播出：10/15 周五 \n话数：1\n导演：飯塚貴士\n剧本：向田邦彦\n音乐：吉田ゐさお\n\n简介：2017年からＮＨＫ Ｅテレで放送されている大人気子ども番組「オトッペ」 は、\n身の回りの音に耳を傾ける“聴察”をテーマに 、\n世界一のＤＪを目指すシーナと、音から生まれたふしぎな生きもの「オトッペ」たちのへんてこな毎日を描いた物語。 \n番組で流れるキャッチーな楽曲やダンスも人気で、 関連動画の再生回数は1億5千万を突破！\n子どもから大人まで、幅広い人気を誇る「オトッペ」が、番組放送開始から5年目となる今年、\nついに映画化されることとなりました！ \n『劇場版オトッペ 』の主役は、風のオトッペ・ウィンディ。\n謎の赤ちゃんオトッペ・リルと出会い、オトッペタウンのみんなとワイワイ、ドタバタの大騒動を繰り広げます。\nウィンディのいとこ、西風のオトッペ・ウエスティも大活躍！\n楽しい歌がたくさん詰まった、子どもも大人も笑顔になるミュージカル映画です！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/e4/c7/333263_hfpB9.jpg"
  },
  {
    "id": "bgm336234",
    "title": "大嘴巴 第五季",
    "titleJp": "Big Mouth Season 5",
    "weekday": "周五",
    "airTime": "11/5 周五",
    "content": "播出：11/5 周五 \n话数：10",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/bf/ca/336234_sT5Bq.jpg"
  },
  {
    "id": "bgm337274",
    "title": "剧场版 ARGONAVIS 流星的obbligato",
    "titleJp": "劇場版アルゴナビス 流星のオブリガート",
    "weekday": "周五",
    "airTime": "11/19 周五",
    "content": "播出：11/19 周五 \n话数：1\n导演：森川滋（紅優）\n官网：https://movie.argo-bdp.com/\n评分：4.9\n\n简介：函館の大学に通う、内気な性格の大学生・七星 蓮。\n\n幼い頃に見たライブステージの熱狂を忘れられず、その正体を探す日々を送っていた。\n\nそんなある日、一人カラオケで歌う蓮を、同じ大学に通う結人と航海が見つける。\n\nボーカルを探していた二人は、蓮の歌声に衝撃を受けた―――\n\n一方、札幌で絶大な人気を誇る実力主義若手バンド「GYROAXIA」。\n\nそのボーカルであり、バンドの支配者である「旭 那由多」は自分の音楽だけを本物とし、\nバンドメンバーには演奏力のみを要求する。\n\nそんな那由多は、蓮の歌に何かを感じ、次第に意識しだしていく―――",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/56/cc/337274_133r8.jpg"
  },
  {
    "id": "bgm338558",
    "title": "天赐灵机",
    "titleJp": "Ron'sGone Wrong",
    "weekday": "周五",
    "airTime": "10/22 周五",
    "content": "播出：10/22 周五 \n话数：1\n评分：6.1\n\n简介：巴尼是一个有着社交障碍的中学生。罗恩，则是他全新的行走、交流、数字连接的设备。罗恩是巴尼“开箱即用的最好朋友”。在社交媒体的背景下，罗恩的搞笑故障，将他们带入了一场动感十足的旅程，男孩和机器人在这段旅程中接受了真实友谊的美妙和混乱。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/87/a2/338558_JOK3j.jpg"
  },
  {
    "id": "bgm338656",
    "title": "光灵：武士之魂",
    "titleJp": "Bright: Samurai Soul",
    "weekday": "周二",
    "airTime": "10/12 周二",
    "content": "播出：10/12 周二 网络\n制作：ARECT\n话数：1\n导演：イシグロキョウヘイ\n剧本：横手美智子\n人设：山形厚史\n评分：4.3\n\n简介：幕末から明治の狭間。長き江戸の時代は血が流れる代わりに光（ワンドが放つ力）をもって終わりを迎え、新しい時代に向けて変わり始めていた。\nそんな世界の中で、生きる目的を失った隻眼の浪人「イゾウ」と、人殺しに嫌気が差し、盗賊から足を洗おうとしているオーク「ライデン」の二人は、時を同じくして出会ったエルフの少女「ソーニャ」と彼女が持つ「ワンド」を、北にあるエルフの国に無事送るため、東海道を旅することになる。\n三人の行く手を阻むのは、森羅万象すべてを従える「ダークロード」の復活を目指して「ワンド」を手にしようとする謎の組織（インファーニ）。彼らは新政府も巻き込んでイゾウたちから「ワンド」を奪おうとする。\n京都から横浜までの東海道を舞台に、イゾウとライデンの「ワンド」を守る旅が始まる。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/a1/a7/338656_2jAZ7.jpg"
  },
  {
    "id": "bgm340938",
    "title": "万域封神",
    "titleJp": "万域封神",
    "weekday": "周二",
    "airTime": "12/28 周二",
    "content": "播出：12/28 周二 网络\n制作：索以文化\n话数：60\n原作：楠神z\n导演：李延赫\n剧本：小赫、许蒙浩\n评分：3.1\n\n简介：云飞雪的父亲云天罡与哥哥云飞山在八年前在护送龙脉的任务中惨遭暗算，云家血脉仅剩年幼的云飞雪，而云飞雪也被一股神秘的力量所寄生，那股力量竟与云飞雪合二为一，并幻化出一个与他一模一样的幻影，幻影寄生于云飞雪的意识之中，时刻准备着积蓄力量，吞噬掉他的神魂。刚刚压制住体内幻影的云飞雪收到父兄惨死的噩耗，心知若想为亲人报仇，重振云家，只有韬光养晦，隐藏实力。他明里游手好闲，背地里却聚集了一个名叫“暗影”的组织，暗中调查当年谜案。 在潜龙城看似无忧无虑的生活中，其实危机四伏。经过调查，云飞雪找到了当年的线索，顺藤摸瓜找到了当年幕后操控的组织——金龙卫！此时的金龙卫已经不再是皇帝身边值得信任的护卫组织，而是由前朝宦官李圣义操控，以当朝太子为傀儡的邪恶组织，其势力遍布庙堂与江湖。于公于私，云飞雪都要铲除这个祸害人间的组织，但金龙卫实在太过强大且行事缜密，目前云飞雪的实力还不足以与其对抗，只能暗中破坏其计划。 但金龙卫的势力已经越来越嚣张，先是暗中出手，灭了东夷一族，强抢增元强体的玄元丹。而后金龙卫的走卒肖无夜也暗中设计离间云飞雪和伙伴文青青，利用文青青来对付云飞雪。另一边金龙卫设计坑害了一直帮助云飞雪",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/07/49/340938_GX50K.jpg"
  },
  {
    "id": "bgm341168",
    "title": "群马酱",
    "titleJp": "ぐんまちゃん",
    "weekday": "周日",
    "airTime": "10/3 周日",
    "content": "播出：10/3 周日 \n制作：アセンション\n话数：13\n原作：群馬県\n导演：本郷みつる\n人设：栗尾昌宏\n官网：https://gunmachan-official.jp/animation/\n评分：5.7\n\n简介：ここは“ひらがな”の「ぐんま」です。どこかにある不思議な世界。 不思議な世界だけど、優しくて温かい場所。 みなさんのまわりに色んな人がいるように、 ここにもいろいろ不思議な住人たちが住んでいます。 そんな「ぐんま」の中で、ぐんまちゃんは何をしているのかな？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/83/cf/341168_r2Lls.jpg"
  },
  {
    "id": "bgm341275",
    "title": "手机里的浣熊小镇 第二季",
    "titleJp": "手机里的浣熊小镇 第二季",
    "weekday": "周五",
    "airTime": "10/29 周五",
    "content": "播出：10/29 周五 网络\n话数：26\n评分：6",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/dc/a5/341275_Ks5j3.jpg"
  },
  {
    "id": "bgm343184",
    "title": "雪鹰领主 第三季",
    "titleJp": "雪鹰领主 第三季",
    "weekday": "周一",
    "airTime": "12/27 周一",
    "content": "播出：12/27 周一 网络\n制作：米粒影业、米玩科技\n话数：26\n原作：我吃西红柿\n导演：刘炜\n剧本：刘漫飞、刘小琳\n评分：5",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b9/d5/343184_BkiGx.jpg"
  },
  {
    "id": "bgm345758",
    "title": "白月儿",
    "titleJp": "白月儿",
    "weekday": "周四",
    "airTime": "11/18 周四",
    "content": "播出：11/18 周四 \n话数：1\n导演：人狼\n剧本：无言\n音乐：陈���哲\n评分：7.2\n\n简介：故事发生在1930年前后中国的一个小镇上。在那个动荡的年代，月月不相信母亲已经离开了他的现实。他想起母亲曾答应回来找他，于是他踏上了寻母之路。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/43/f4/345758_v1R86.jpg"
  },
  {
    "id": "bgm345828",
    "title": "神医九小姐",
    "titleJp": "神医九小姐",
    "weekday": "周二",
    "airTime": "11/30 周二",
    "content": "播出：11/30 周二 网络\n话数：80\n原作：豆喵喵\n导演：高峰\n剧本：高峰、思雨\n音乐：李波、刘斐斐、苏毕\n评分：3.8\n\n简介：改编自豆喵喵小说《邪帝缠宠:神医九小姐》，动画讲述了现代美艳神医圣手君九在一次丹药拍卖中意外坠亡，穿越到了一个古代废材九小姐的身上。这个九小姐本是皇城两大世家之一的君家嫡女，因为父母双亡而被本家下放到风罗城的君家分家，且生前在风罗君家受尽屈辱，被逼而亡。君九继承了九小姐全部的记忆，发誓要一血前耻。无奈这位九小姐是个无法灵气入体的废柴，在这个崇尚武力的修仙世界里，穿越后的她先是通过自己惊世骇俗的医术为自己洗筋伐髓、提升修炼天赋，后又广结善缘、小心铺路。且看君九如何手刃仇人、血洗风罗分家，开始她一代天之娇女的传奇故事。\n在复仇的过程中，君九阴差阳错认识了墨无越，而这个男人是君九心中独特的存在，他冷酷邪魅、强势霸道，天赋卓绝。君九的废柴身体世人皆知，只有墨无越慧眼识珠，在君九身后暗自保护，做她最强大的盾牌。并且君九还结识了云乔、谷松、君小蕾等好友，有了友情的加持，君九步步为营，渐渐掌管君家大权，斩乱臣贼子、奸佞小人。为了避免承受被太子退婚的奇耻大辱，她在皇城君家家主的寿宴上退婚太子，轰动一时。后来又去参加天纵国的最高修炼学院天纵院的弟子选拔，在选拔试炼中一战成名。\n本片属于玄幻冒险类的大女主",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/e2/72/345828_azCwu.jpg"
  },
  {
    "id": "bgm345833",
    "title": "人间最得意",
    "titleJp": "人间最得意",
    "weekday": "周三",
    "airTime": "10/27 周三",
    "content": "播出：10/27 周三 网络\n制作：索以文化\n话数：60\n原作：平生未知寒\n导演：李廷赫\n剧本：小赫、舒晓亮\n评分：4.3\n\n简介：六千年后，曾经鼎盛的剑士一脉已经衰落，只靠剑仙朝青秋一力撑着如今的剑士一脉，以对抗三教共十二位圣人，李扶摇身负大仇，在小国小镇说书为生，去剑山，去妖土，去佛土，在报仇之后，这才明白，整个人间都有一个巨大的骗局，为何六千年前剑士一脉会开始衰落，为何这六千年来，以及六千年前的圣人剑仙们都求不得长生？朝青秋为什么假死留在人间？佛土那盏灯笼到底是什么？妖土的那条龙又是不是天外来客？天外到底有什么？这些东西，都随着李扶摇的不断成长，一步步都被揭开。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/30/cb/345833_Z0K8J.jpg"
  },
  {
    "id": "bgm345892",
    "title": "镜·双城",
    "titleJp": "镜·双城",
    "weekday": "周一",
    "airTime": "11/15 周一",
    "content": "播出：11/15 周一 网络\n制作：上海福煦影视文化投资有限公司\n话数：18\n原作：沧月\n导演：风起篇【[腾讯]刘世洋、林超，[福煦]付��、袁靖波】\n剧本：风起篇【赫舍里静、戴悫、田辰明】、刘小满、吕晓敏\n音乐：音乐协力：小圈文化（上海）传播工作室\n评分：6.1\n\n简介：《镜·双城》全季18集，01-02集是《镜·双城 风起篇》总集篇，第3集起让我们迎来全新的《镜·双城》。\n这是个美丽而神奇的传说。热情开朗的苗人少女那笙为躲避乱世，长途跋涉寻找梦想家园——云荒。然而云荒真的就是传说中的桃源仙境吗？伴随着她深入云荒的每一步，上演着一幕幕光怪陆离又惊心动魄的血雨腥风，而一个个个性鲜明、卓然不群的传奇人物也竞相登场，演绎了一幕幕凄美动人的神话故事……\n《镜双城》为“新武侠”女神沧月代表作，其笔下的云荒大陆比肩“九州”，堪称华语第一奇幻言情故事，在一代人的青春记忆中都留下了深刻烙印。本次首卷正式动画化，云荒烽火漫卷，三族情仇激荡，双线王子复仇即将上演，搭配异域风情机械感赛博朋克风，瑰丽画卷即将展开！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/00/38/345892_LcyXn.jpg"
  },
  {
    "id": "bgm347792",
    "title": "和你一起有氧拳击",
    "titleJp": "キミとフィットボクシング",
    "weekday": "周五",
    "airTime": "10/1 周五",
    "content": "播出：10/1 周五 \n制作：イマジニア株式会社、株式会社 Story Effect\n话数：12\n官网：https://fitboxing.net/anime\n评分：5.5\n\n简介：大ヒット中の Nintendo Switch ソフト「Fit Boxing」シリーズ。\nすでに日常の一部となっているプレイヤーも多く、その人気の秘密には\n個性豊かなインストラクターたちの存在がある。\n時に優しく、時に厳しく教えてくれる彼らとは、思えばいつも一緒だった。\nもちろん、ゲームのプレイ中だけではあるが。\nもし、ゲームを終えた後も彼らが存在していたとしたら。\nもし、見えないところでトンデモない行動をしていたとしたら。\nこの作品は、画面の向こう側・ゲームの向こう側で起きる、\nインストラクターたちの愛すべき日常の記録。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/30/40/347792_whP0a.jpg"
  },
  {
    "id": "bgm347804",
    "title": "小鸡舞者",
    "titleJp": "チキップダンサーズ",
    "weekday": "周二",
    "airTime": "10/5 周二",
    "content": "播出：10/5 周二 \n话数：26\n原作：サンエックス（San-X）\n剧本：田辺茂範、ラレコ\n音乐：櫻井真一、堀川真理子\n官网：https://www.san-x.co.jp/chickipdancers/、https://www.nhk.jp/p/chickipdancers/\n评分：5.6\n\n简介：ちょっぴりチキン(こわがり)だけど、好奇心いっぱいの骨つきチキンの「ほねチキン」。\nスキップしながら近づいて���るダンスの先生「スキップガエル先生」など、個性あふれるキャラクターたちがダンスで大活躍！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/50/1b/347804_Z4W21.jpg"
  },
  {
    "id": "bgm348315",
    "title": "新秦时明月",
    "titleJp": "新秦时明月",
    "weekday": "周四",
    "airTime": "11/25 周四",
    "content": "播出：11/25 周四 网络\n话数：39\n原作：温世仁\n导演：沈乐平\n剧本：沈乐平，沈欢愉、毛司桦、石海燕、董缘、黄茹燕、潘翌辰、刘炎炎、李羚、应梦莹、曾晓玉\n人设：首席角色设计师：金蕾、唐宏宁、李晶\n评分：6\n\n简介：六王毕，四海一。然天下虽定，乱世未绝。天下第一剑客，始皇帝的近卫盖聂，携故人之子荆天明，为躲避秦始皇的追杀，踏上了荆棘密布的旅程。逃亡路上，天明结识了楚国少年少羽，信奉兼爱非攻的墨家众高手，还有身世成谜的少女高月等人。年少的天明对自己的身世和未来将要经历的一切一无所知，但一个关乎诸子百家，甚至是天下命运的画卷已经展开。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/4a/0a/348315_789jP.jpg"
  },
  {
    "id": "bgm348396",
    "title": "不义联盟",
    "titleJp": "Injustice",
    "weekday": "周六",
    "airTime": "10/9 周六",
    "content": "播出：10/9 周六 \n话数：1\n原作：Injustice: Gods Among Us by NetherRealm Studios、Injustice: Gods Among Us: Year One by Tom Taylor\n导演：Matt Peters\n剧本：Ernie Altbacker\n音乐：Robert J. Kral\n评分：4.3\n\n简介：On an alternate Earth, the Joker tricks Superman into killing Lois Lane, which causes a rampage in the hero. Superman decides to take control of Earth, Batman and his allies will have to attempt to stop him.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/59/dc/348396_77RKx.jpg"
  },
  {
    "id": "bgm349049",
    "title": "Dog Star 与你一同仰望冬季的群星",
    "titleJp": "Dog Star 君と見上げる冬の星座たち",
    "weekday": "周三",
    "airTime": "10/27 周三",
    "content": "播出：10/27 周三 \n话数：1\n剧本：岡田麿里\n音乐：中村佳紀\n人设：Rella\n官网：https://planetarium.konicaminolta.jp/program/dogstar/\n评分：6\n\n简介：星の好きな少年・晄介は、高校受験に失敗。\n不本意に通うことになった滑り止めの学校で、陸上部の夏樹と出会う。\n華やかで賑やかな夏樹の輝きを、苛烈に輝く１等星のシリウスになぞらえる晄介。\n存在感の薄い２等星の自分とは違うのだと……しかし。\n瞬く星たちの運命は、がらりと変化する。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/41/87/349049_Ow5Oy.jpg"
  },
  {
    "id": "bgm349387",
    "title": "卡片战斗先导者overDress 第二季",
    "titleJp": "カードファイト!! ヴァンガード overDress Season2",
    "weekday": "周一",
    "airTime": "10/4 周一",
    "content": "播出：10/4 周一 \n制作：Kinema citrus、ぎふとアニメーション、STUDIO JEMI\n话数：13\n原作：ブシロード、伊藤彰\n导演：森賢\n音乐：桑野聖\n人设：齊田博之\n官网：https://anime.cf-vanguard.com/overdress/\n评分：5.4\n\n简介：近導ユウユは江端トウヤに敗れ、\nチームブラックアウトの象徴ともいえる旗を燃やされてしまう。\n呆然とするユウユたちの前にリーダーの桃山ダンジが戻り、\nトウヤとのヴァンガードファイトに挑み、見事勝利する。\n仲間たちがトウヤに罵声を浴びせる中、ダンジはチーム離脱を宣言。\nさらに次のリーダーとしてトウヤを指名し、メンバーに衝撃が走る。\n一方、惣川ハルカに率いられたチームデイブレイクの\n名の下に旗狩りを続けるマサノリとシノブ。\nそして、謎の少女・御薬袋ミレイ。\nユウユたちを待ち受けるものとは── 。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/89/da/349387_gf0ok.jpg"
  },
  {
    "id": "bgm349519",
    "title": "薄樱鬼 OVA",
    "titleJp": "薄桜鬼 OVA",
    "weekday": "周五",
    "airTime": "12/24 周五",
    "content": "播出：12/24 周五 \n话数：3\n原作：オトメイト（アイディアファクトリー／Design Factory）\n官网：https://www.nbcuni.co.jp/anime/hakuoki/\n评分：5.9\n\n简介：父の行方を探して京の都にやってきた雪村千鶴は、血を求める化け物から救われたのをきっかけに新選組と行動を共にしていた。\nそして慶応元年 六月。西本願寺に居を移し、京都の巡察を続ける新選組に「新選組を騙る賊」が頻繁に現れているとの報告がもたらされる。時を同じくして将軍家茂の上洛と警護の任が新選組に下り、土方達は事件の解決を急いでいた。\n\nそんな中に「千鶴に似た人影」の手引きにより新選組屯所から羅刹数名が脱走。さらに会計方の酒井とともに市中へ出向いていた千鶴が騒動に巻き込まれ、行方不明となってしまう。\nそして、土佐藩の浪士による“将軍暗殺計画”の情報が薩摩藩に届き、風間らも京の都に向かうのだった。\n新選組を取り巻く様々な事件は果たして偶然なのか。全て��混��とし、将軍上洛までの時間が迫る中、土方そして新選組の決断は…",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/96/7c/349519_QqrtW.jpg"
  },
  {
    "id": "bgm349644",
    "title": "肥志百科 第4季",
    "titleJp": "肥志百科 第4季",
    "weekday": "周六",
    "airTime": "10/30 周六",
    "content": "播出：10/30 周六 网络\n话数：12\n导演：肥志\n音乐：litterzy、包子、小敏、君君\n评分：5.4",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/75/30/349644_8riic.jpg"
  },
  {
    "id": "bgm350796",
    "title": "职场小烈 第四季",
    "titleJp": "アグレッシブ烈子 シーズン4",
    "weekday": "周四",
    "airTime": "12/16 周四",
    "content": "播出：12/16 周四 网络\n制作：ファンワークス\n话数：10\n原作：サンリオ\n导演：ラレコ\n剧本：ラレコ\n评分：7.3",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/5d/d8/350796_9cKsm.jpg"
  },
  {
    "id": "bgm351112",
    "title": "宇宙之法 伊罗兴篇",
    "titleJp": "宇宙の法―エローヒム編―",
    "weekday": "周五",
    "airTime": "10/8 周五",
    "content": "播出：10/8 周五 \n制作：HS PICTURES STUDIO 幸福の科学出版作品\n话数：1\n原作：大川隆法\n导演：今掛勇\n剧本：大川咲也加\n音乐：水澤有一\n人设：今掛勇\n官网：https://laws-of-universe.hspicturesstudio.jp/\n评分：2.7\n\n简介：地球文明の始まりをテーマにした前作『宇宙の法―黎明編―』から３年。待望の地球叙事詩の続編が堂々完成した。前作に引き続き「新世紀エヴァンゲリオン」「キャプテン翼」などに携わった今掛勇が監督・総作画監督・キャラクターデザインを担当。主要キャストには、大原さやか、新井里美、掛川裕彦、高橋広樹、置鮎龍太郎など実力派声優が揃い、１億５千万年の時を超えた地球を巡る正と邪の戦いを描き出す。また宇宙の守護神・ヤイドロンの指導を受け地球防衛にあたる女戦士・ヤイザエル役には「龍の歯医者」『宇宙の法―黎明編―』が絶賛された千眼美子が参加し熱演している──この地球に正義が打ち立てられた“真実”が、いま説き明かされる！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/cd/ba/351112_Ej2JI.jpg"
  },
  {
    "id": "bgm351269",
    "title": "大耳朵图图之霸王龙在行动",
    "titleJp": "大耳朵图图之霸王龙在行动",
    "weekday": "周五",
    "airTime": "10/1 周五",
    "content": "播出：10/1 周五 \n话数：1\n导演：速达\n剧本：黄歆真\n音乐：李林\n评分：4.9\n\n简介：顽皮可爱的霸王龙小分队成员图图、刷子、大龙和二龙总在幼儿园搞一些让家长和小朋友们头疼的“恶作剧”。正当家长们被这一系列问题弄得焦头烂额之际，“面恶心善”的牛爷爷成了图图刷子为首的霸王龙小分队最害怕的人。然而随着与心灵手巧的牛爷爷深入接触，霸王龙小分队了解到最棒的“恶作剧”是让别人也开心，甚至感到幸福。为此霸王龙小分队和牛爷爷来到了老年之家，举行了一场精心策划的演出，为孤老们带来欢乐的同时，还得到了意外的惊喜。并由此在网络上颁布了“霸王龙”召集令，开启了一场轰轰烈烈的“霸王龙行动”！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/32/f8/351269_21DC0.jpg"
  },
  {
    "id": "bgm351719",
    "title": "老鹰抓小鸡",
    "titleJp": "老鹰抓小鸡",
    "weekday": "周五",
    "airTime": "10/1 周五",
    "content": "播出：10/1 周五 \n制作：良子影视\n话数：1\n导演：导演组：董龙、NIGEL W. TIERNEY(爱尔兰)、夏海涛、陆伟\n剧本：董龙、ROBERT N. SKIR(美国)、陈浩\n评分：5.5\n\n简介：失去双亲的小鹰金宝遗落鸡村，被善良的鸡妈妈抚养长大。鹰性难移的金宝与鸡村格格不入，频频闯祸，被迫离开去寻找新的归处，叛逆不服命运的小鸡姐姐艾迪追随金宝一同踏上了冒险之旅。在鸟城，金宝终于找到亲人，得知自己出身不凡。他努力加入了鸟城护卫队，以超凡的飞行实力赢得了荣耀与认可。当金宝沉浸于幸福之时，一个惊天阴谋却悄然靠近，尘封多年的悬案慢慢揭穿，老鹰与小鸡的宿命之战即将打响。作为一只在鸡村长大的鹰，金宝必须在天性血缘与抚育亲情之间做出选择。懵懂少年能否在这一场突如其来的考验中成长为正义英雄呢？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/dc/5b/351719_30M4m.jpg"
  },
  {
    "id": "bgm352184",
    "title": "时光照相馆的日常",
    "titleJp": "时光照相馆的日常",
    "weekday": "周日",
    "airTime": "10/10 周日",
    "content": "播出：10/10 周日 网络\n制作：澜映画(STUDIO.LAN！)、元气蛙动漫\n话数：18\n导演：执行导演：一风尘(张锋驰)\n剧本：李豪凌\n音乐：天門、yuma yamaguchi、av4ln、杨秉音（BGM作曲）\n人设：黄思萌、熊丹、郑 Dai\n评分：5.5",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/c2/84/352184_B7o8b.jpg"
  },
  {
    "id": "bgm353748",
    "title": "少年正义联盟 幻影",
    "titleJp": "Young Justice Season 4: Phantoms",
    "weekday": "周六",
    "airTime": "10/16 周六",
    "content": "播出：10/16 周六 \n话数：26\n原作：Young Justice by Todd Dezago、Todd Nauck、Lary Stucker / Characters by DC Comics\n导演：Christopher Berkeley、Vinton Heuck、Christina Sotta\n剧本：Greg Weisman、Andrew Blanchette、Brandon Vietti、Francisco Paredes、Brian Hohlfeld、Nicole Dubuc、Jake Baumgart、Kevin Grevioux、Nida Chowdhry、Mae Catt、Khary Payton、Taneka Stotts、Jim Krieg、Giancarlo Volpe、Aaron Sparrow、Charlotte Fullerton、Michael Vogel、Akira \"Mark\" Fujita\n音乐：Kristopher Carter、Michael McCuistion、Lolita Ritmanis\n评分：5.9\n\n简介：Young Justice: Phantoms is the title of the fourth season of Young Justice, preceded by Young Justice: Outsiders, and it will be comprised of 26 episodes. It was announced on July 20, 2019 during the DC Universe panel at San Diego Comic-Con.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/2d/46/353748_Pj77O.jpg"
  },
  {
    "id": "bgm353861",
    "title": "海王：亚特兰蒂斯之王",
    "titleJp": "Aquaman: King of Atlantis",
    "weekday": "周四",
    "airTime": "10/14 周四",
    "content": "播出：10/14 周四 \n话数：3\n\n简介：King of Atlantis begins with Aquaman’s first day on the job as the new king of Atlantis… and he’s got a lot of catching up to do  Luckily, he has his two royal advisors to back him up – Vulko, the scholar, and Mera, the water controlling warrior-princess. \nBetween dealing with unscrupulous surface dwellers, elder evils from beyond time and his own half-brother who wants to overthrow him,  Aquaman is going to have to rise to the challenge and prove to his subjects, and to himself, that he’s the r",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/82/ab/353861_3TTv7.jpg"
  },
  {
    "id": "bgm354614",
    "title": "我叫MT：归来",
    "titleJp": "我叫MT：归来",
    "weekday": "周三",
    "airTime": "10/27 周三",
    "content": "播出：10/27 周三 网络\n话数：10\n导演：核桃\n剧本：核桃\n评分：6.8\n\n简介：【我叫MT：归来】是一部由椰子传奇2021年出品的3D网络系列动画，被众多网友冠之以“国产动画新光芒”的动画剧集。该动画是以网络游戏《魔兽世界》为基础改编而成的动画剧集。动画风格以恶搞爆笑为主，配合紧张的剧情，同时不失温馨的感人的画面。《我叫MT》系列热播至今，已拥有上亿浏览量，获得行业内及观众的认可。魔兽玩家与其他爱好者的推崇。 故事主要讲述了部落阵营的MT、傻馒、劣人、呆贼等一行人，在艾泽拉斯大陆里相互认识、相互集结、相互扶持的暖心旅程。途中不乏热血与搞笑的片段，但身为同伴的彼此，对朋友的帮助、对战斗的坚持、以及对敌人的勇敢，是冒险历程中最可贵的情感。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/45/d1/354614_nZeXy.jpg"
  },
  {
    "id": "bgm354626",
    "title": "猪迪克之蓝海奇缘",
    "titleJp": "猪迪克之蓝海奇缘",
    "weekday": "周六",
    "airTime": "11/6 周六",
    "content": "播出：11/6 周六 \n话数：1\n导演：杨轶、刘磊\n剧本：刘磊、杨轶\n音乐：原创音乐：马萧萧、刘聪\n人设：角色概念设计：洪彩云、徐晓晖；角色设计执行：刘雪\n评分：8\n\n简介：猪迪克带着自己的精灵宠物豆包在海上冒险，因为一场海难，猪迪克与豆包走散。为了寻回豆包，猪迪克不得不独自面对困难。他漂泊在海上意外遇到了出海寻找海魂心的女孩--浅蓝族长，之后他们一起经历了遗忘岛上的奇幻冒险、寻回了走失的浅蓝弟弟--尾牙，猪迪克最终也找到了精灵伙伴豆包，获得成长。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/17/95/354626_SVUwZ.jpg"
  },
  {
    "id": "bgm354780",
    "title": "战斗之魂 幻影",
    "titleJp": "バトルスピリッツミラージュ",
    "weekday": "周五",
    "airTime": "10/29 周五",
    "content": "播出：10/29 周五 网络\n话数：4\n官网：https://www.bn-pictures.co.jp/battlespirits/mirage/\n评分：6.5\n\n简介：モーブの蜂起から２年。\nヴィザルガ=異界王とのバトルを経て「異界グラン・ロロ」に降り立ったガレット・レヴォ。\nそこは、ガレットの価値観を大きく変える場所であった。\nたどり着いた「白の世界」で、ガレットは一人の青年と出会う。\n\n一方、モーブを導く指導者として立ち上がったヴァルト・パークスは、空中要塞を使い、統一政府をけん制。\n統一政府とモーブの対立は一触即発の緊張状態を続けていた。\n\nガレットは、異界見聞録が示す未来を変えることができるのか。\n運命の歯車は回り続け、ついに世界は変革の時を迎える。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ec/92/354780_Q68Iv.jpg"
  },
  {
    "id": "bgm355780",
    "title": "VERSEⁿ - Episodeⁿ | 空想",
    "titleJp": "VERSEⁿ - Episodeⁿ | 空想",
    "weekday": "周五",
    "airTime": "11/12 周五",
    "content": "播出：11/12 周五 \n制作：ENISHIYA\n话数：1\n导演：神谷雄貴\n音乐：長尾洋輔\n人设：神谷雄貴\n官网：https://verse-n.com/\n评分：6.1\n\n简介：“世界をつなぐ少女たちの物語。”\n\nリンは、いつものように空想に耽っていた。\n\n白昼夢としてまぶたに浮かぶ千態万状な世界の中には、私たちが住むこの現実世界に近いものもあれば、 常識を逸した超自然的世界もあった。リンはそのすべての世界で生きていて、 それぞれの世界には親友と呼べる5人の少女が存在した。\n\nある日、なにかに引きずられるようにゆるやかに崩壊していくそれぞれの世界は、お互いに影響を与え、やがて1つの世界が崩壊した。\n\nそして、我々の世界で蘇る5人の少女たちの記憶。\n\nリンへと続く、欠けた記憶の先に待つ真実。\n\nそこへ辿り着くために、彼女たちは誰かになにかを伝え始める。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/30/20/355780_hpo3x.jpg"
  },
  {
    "id": "bgm355796",
    "title": "星际迷航 神童",
    "titleJp": "Star Trek Prodigy",
    "weekday": "周四",
    "airTime": "10/28 周四",
    "content": "播出：10/28 周四 网络\n话数：20\n评分：7.4\n\n简介：继CBS All Access过去预订成人向动画剧《星际迷航：下层舰员 Star Trek: Lower Decks》后，Nickelodeon现在宣布要制作一部面向年轻观众的《星际迷航 Star Trek》动画剧，由兄弟档Kevin及Dan Hageman负责。这部动画讲述一群无法无天的青少年意外发现一艘废弃星舰，而他们决定用它来进行探险﹑寻找目标及找到自己的救赎。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/17/c3/355796_d21Zx.jpg"
  },
  {
    "id": "bgm358521",
    "title": "太鼓の達人 アニメば～じょん！",
    "titleJp": "太鼓の達人 アニメば～じょん！",
    "weekday": "周二",
    "airTime": "11/16 周二",
    "content": "播出：11/16 周二 网络\n制作：Plott\n话数：110\n原作：バンダイナムコエンターテインメント\n官网：https://taiko-ch.net/anime/\n评分：5\n\n简介：年がら年中オマツリが開かれている街オミコシティを舞台に、\n「太鼓の達人」を夢見るコタロウと、太鼓のどんちゃん、\nそしてユカイな仲間たちが繰り広げるドタバタコメディ！さぁ、始まるドン！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ad/dc/358521_IgqIG.jpg"
  },
  {
    "id": "bgm358789",
    "title": "寻光",
    "titleJp": "寻光",
    "weekday": "周六",
    "airTime": "11/20 周六",
    "content": "播出：11/20 周六 \n制作：STUDIO.LAN！、铅元素动画、UoU Studio\n话数：1\n评分：6.1\n\n简介：“寻光”是哔哩哔哩扶持中国原创动画的活动。面向专业动画团队、独立动画团队、动画爱好者，推出胶囊计划、小宇宙计划、原石计划，发掘优秀作品以及团队。通过提供展示作品的平台以及扶持机会，鼓励更多的优秀人才参与动画制作。 短片通过一个向前奔跑的主角作为整个影片的主线，不断升级的画风和主角在跑动中遇到的挫折和帮助，展现了一个怀揣动画梦想初心者通过不断自学并且依靠身边的人获得支持与帮助，到最终作品被全世界看见的成长历程。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/cf/46/358789_4eNCI.jpg"
  },
  {
    "id": "bgm359768",
    "title": "外星也难民：圣诞特别篇",
    "titleJp": "A Very Solar Holiday Opposites Special",
    "weekday": "周一",
    "airTime": "11/22 周一",
    "content": "播出：11/22 周一 网络\n话数：1\n评分：6.5",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/2a/00/359768_vRQqr.jpg"
  },
  {
    "id": "bgm360077",
    "title": "妖神记 第五季",
    "titleJp": "妖神记 第五季",
    "weekday": "周六",
    "airTime": "10/30 周六",
    "content": "播出：10/30 周六 网络\n话数：52\n原作：发飙的蜗牛\n导演：芹菜、叶老酒\n剧本：发飙的蜗牛、暗魔师、於添\n音乐：薛振华\n评分：5.5",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/02/54/360077_8s8V7.jpg"
  },
  {
    "id": "bgm360468",
    "title": "那就是素描",
    "titleJp": "其れ、則ちスケッチ。",
    "weekday": "周三",
    "airTime": "11/17 周三",
    "content": "播出：11/17 周三 网络\n话数：12\n官网：https://tecomeno-y.com\n评分：5.3\n\n简介：【コント原作】フォークダンスDE成子坂\n【コンセプトデザイン】吉崎観音\n【構成・演出】石ダテコー太郎 でお届けする、連続ショートコント動画作品です。\n\n歴史の中に埋もれてしまった「名作コント」の数々を、独自の世界観 とキャラクターでアップデートし、今の時代に蘇らせます!",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/8d/c9/360468_70Yh4.jpg"
  },
  {
    "id": "bgm360715",
    "title": "杀手猴",
    "titleJp": "Hit-Monkey",
    "weekday": "周三",
    "airTime": "11/17 周三",
    "content": "播出：11/17 周三 \n话数：10\n评分：5.5",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/fa/eb/360715_a8U3x.jpg"
  },
  {
    "id": "bgm360804",
    "title": "镇西八郎为朝",
    "titleJp": "鎮西八郎為朝",
    "weekday": "周四",
    "airTime": "12/2 周四",
    "content": "播出：12/2 周四 网络\n话数：13\n导演：矢萩利幸\n剧本：岸本卓\n音乐：岩崎琢\n评分：6\n\n简介：平安時代末期の武将・源為朝を題材にしたWebアニメ「鎮西八郎為朝」",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/07/cc/360804_6EMzs.jpg"
  },
  {
    "id": "bgm361425",
    "title": "冰火魔厨",
    "titleJp": "冰火魔厨",
    "weekday": "周六",
    "airTime": "12/11 周六",
    "content": "播出：12/11 周六 网络\n制作：喜悦娱乐(杭州)股份有限公司\n话数：52\n导演：蔡宏林\n评分：4.3\n\n简介：天生拥有“冰火同源”体质的融念冰，自小被冰神塔追杀，跳崖明志后被“鬼厨”查极所救并收为徒，悟到“以魔入厨”的奥义。只身来到冰雪城后，一边精进厨艺，一边苦修魔法，念冰惊人的实力初现端倪。然而，危机接踵而至，念冰是否能化险为夷，成为仰光大陆顶级魔法师？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/39/0b/361425_XYShh.jpg"
  },
  {
    "id": "bgm363024",
    "title": "风起洛阳之神机少年",
    "titleJp": "风起洛阳之神机少年",
    "weekday": "周五",
    "airTime": "12/17 周五",
    "content": "播出：12/17 周五 网络\n制作：制作公司：东阳留白影视文化有限公司、东阳船长文化科技有限公司；中期制作：初色（天津）文化传播有限公司(初色动画)\n话数：16\n音乐：蔡天楠（原创音乐）\n评分：6\n\n简介：载初元年，神都洛阳。武后大权独揽，称帝在即，她向全天下发布“求才诏”，宣布重开殿试。消息一出，全国能人贤士蜂拥而至，此时洛阳城却冒出来一只肆无忌惮的狐妖，她神出鬼没，专爱偷袭年轻举子。举子接连失踪，坊间谣言漫天，百姓惶惶不安。 精通“圜诡之术”的连山堂后人裴坤也在此时来到洛阳，阴差阳错卷入了一场声势浩大的“捉妖”行动，裴坤凭一己之力击退狐妖，并揪出了潜伏在太平公主身边的春秋道杀手白鹤，高调亮相的裴坤引起洛阳城内多方势力注意。 裴坤一心想要完成师父遗愿查清当年真相，他联手羽林卫和司刑寺，并且武后的情报总管公子楚也向他抛出橄榄枝。原来公子楚早已监测到蛰伏已久的古老组织春秋道即将重现江湖，狐妖只是障眼法……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/97/e2/363024_9ZNEh.jpg"
  },
  {
    "id": "bgm363033",
    "title": "魔神英雄传 七魂的龙神丸 -再会-",
    "titleJp": "魔神英雄伝ワタル 七魂の龍神丸 -再会-",
    "weekday": "周日",
    "airTime": "10/31 周日",
    "content": "播出：10/31 周日 \n话数：1\n评分：5.4\n\n简介：『魔神英雄伝ワタル 七魂の龍神丸』Blu-ray BOXの発売が決定いたしました！\n配信版全9話に加え、特別編集版『－再会－』も同時収録した超豪華仕様でお届けいたします。\n\nさらに、『魔神英雄伝ワタル 七魂の龍神丸 －再会－』が\n2022年1月7日から全国34館での＜3週間限定上映＞が決定！\nこちらの上映劇場にてBlu-rayを販売いたします。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b8/b1/363033_5aTzG.jpg"
  },
  {
    "id": "bgm363288",
    "title": "亚当斯一家2",
    "titleJp": "The Addams Family 2",
    "weekday": "周五",
    "airTime": "10/1 周五",
    "content": "播出：10/1 周五 \n制作：Cinesite Studios、Cinesite Vancouver\n话数：1\n原作：Charles Addams\n导演：Greg Tiernan、Conrad Vernon\n剧本：Dan Hernandez、Benji Samit、Ben Queen、Susanna Fogel\n音乐：Mychael Danna、Jeff Danna\n评分：5.9\n\n简介：动画电影版《亚当斯一家》将拍续集。这部黑暗哥特喜剧刚在北美上映，票房上佳(首周4天3500万美元)，米高梅/联美发行公司趁热宣布：《亚当斯一家2》正式定档2021年10月22日北美上映。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/44/ea/363288_f2Z3F.jpg"
  },
  {
    "id": "bgm363301",
    "title": "世界尽头的课外授课",
    "titleJp": "最果ての課外授業",
    "weekday": "周六",
    "airTime": "10/9 周六",
    "content": "播出：10/9 周六 网络\n话数：12\n官网：https://farawaypaladin.com/\n评分：4.8\n\n简介：1週間限定のボイスドラマ♪\nウィルと一緒に学んでいきましょう！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/28/60/363301_63b3M.jpg"
  },
  {
    "id": "bgm363810",
    "title": "斗魂卫之玄月奇缘 V",
    "titleJp": "斗魂卫之玄月奇缘 V",
    "weekday": "周二",
    "airTime": "12/28 周二",
    "content": "播出：12/28 周二 网络\n话数：13\n导演：林文略\n评分：4.7\n\n简介：斗魂圣地一战之后，为了拯救枯萎的灵界灵树，六支浇灌灵树灵液化作灵树之种，由紫染苍麟带回灵界的灵树圣地栽种。 谁知两人在圣地却遭到月族长老镜影花的袭击，镜影花欲吸收灵树之种的力量完成自己的野心，在苍麟拼死牵制下，紫染带着灵树之种开始逃亡，在被追杀途中意外碰到了从地界过来灵界的斗魂卫张山峰一行人。 得知镜影花要吸收灵树之种然后反攻地界的野心，斗魂卫一行人决定要保护紫染回灵树圣地种下种子。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/9b/d7/363810_94997.jpg"
  },
  {
    "id": "bgm363961",
    "title": "The missing 8",
    "titleJp": "The missing 8",
    "weekday": "周二",
    "airTime": "12/28 周二",
    "content": "播出：12/28 周二 网络\n话数：8\n导演：吉邉尚希\n人设：FUZI\n评分：6\n\n简介：2019年7月『FUZI × Neru - 0verf1ow (feat. Luschka & Panaman)』から始まった本作がなんとWEBアニメになりました。本当に嬉しいです。\nたくさんの才能が集まり素晴らしい作品になっております。順次公開していきますのでぜひ完結まで楽しんでください。\n▼スタッフ＆キャスト\nImagined & Created by\nスタッフ\n監督：吉邉尚希\n脚本：佐藤直子、FUZI、吉邉尚希\n音楽：Yamato Kasai From Mili、Neru\n絵コンテ/演出/編集：吉邉尚希\n演出助手：梅木葵\n原画：りく、HIOKI、Ao Fujimori\n色指定・仕上げ：木幡美雪\nキャラクターデザイン：FUZI、来人、そゐち\nルクス文字デザイン：草野剛\nコンセプトアート：トキキ、FUZI\n美術監督：スタジオ・ルーファス、宮本実生\n美術ボード：WIT STUDIO、ペリコ キタジマ\n背景：スタジオ・ルーファス、宮本実生、E-CHO、トキキ\n撮影監督：アズマ\n撮影：アズマ、吉邉尚希\n音響効果：中島勝大\n録音調整：光山利央\n録音助手：萬年沙織\n録音スタジオ：スリーエススタ",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/2c/bd/363961_pSp6y.jpg"
  },
  {
    "id": "bgm364856",
    "title": "真武巅峰",
    "titleJp": "真武巅峰",
    "weekday": "周五",
    "airTime": "12/24 周五",
    "content": "播出：12/24 周五 网络\n制作：杭州若鸿文化创意有限公司\n话数：40\n原作：入夜无声\n导演：张明\n剧本：王泰(发飙的蜗牛)、张利华(暗魔师)、陈娆\n评分：3.8\n\n简介：聂枫身负真阳之体，却出身平凡，命运坎坷，屡遭压迫算计，最终走上了独自与八大宗门对抗的道路，被八大宗门的武王联手逼入绝境，跳下绝天崖。不料，聂枫并未因此死去，而是重生回十七岁时的少年时代，这一世，他虽出身平凡，却身怀绝世武功，于武道中飞速崛起，前世的遗憾将通通弥补，前世的敌人将通通埋葬。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d8/fe/364856_peZlM.jpg"
  },
  {
    "id": "bgm364857",
    "title": "剑域风云",
    "titleJp": "剑域风云",
    "weekday": "周日",
    "airTime": "11/28 周日",
    "content": "播出：11/28 周日 网络\n制作：杭州若鸿文化创意有限公司\n话数：40\n导演：独木成林\n剧本：发飙的蜗牛、暗魔师、靳辛\n评分：5.4\n\n简介：在古老的剑域大陆上，有着十柄神剑和五大家族，五大家族之一的吕家后代吕阳在逃避追讨的危机时刻觉醒神剑“桃神剑”，为躲避追杀，他韬光养晦，刻苦修炼，为母报仇，探寻真相，在各大家族势力间争斗斡旋，最终称霸天下十剑，问鼎剑域大陆。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/47/d2/364857_UG29j.jpg"
  },
  {
    "id": "bgm364862",
    "title": "星学院之明日传说",
    "titleJp": "星学院之明日传说",
    "weekday": "周五",
    "airTime": "10/1 周五",
    "content": "播出：10/1 周五 网络\n制作：美盛动漫\n话数：26\n导演：孙纪剑、项方\n评分：8\n\n简介：美星、小月、菲洛三位魔法少女历经环境与人事变迁后，各自走上截然不同的职业道路。这时，由王子所建议的“星阁”正好面临着重组王国王庭的局面。却不料，重组过程中各方势力纷纷展开波诡云谲的斗争，美星、小月、菲洛在家族与权威力量的影响下，被卷入这场角逐，不得不为各自家族的��益而明争暗斗。最终她们在无止境的斗争中寻回真挚的初心，她们真正想做的是：维护一个公正、公开、公平的环境，让每个人都能够享受平等的尊重与自由。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/c7/0d/364862_o7b1j.jpg"
  },
  {
    "id": "bgm364864",
    "title": "时间囚徒",
    "titleJp": "时间囚徒",
    "weekday": "周日",
    "airTime": "10/3 周日",
    "content": "播出：10/3 周日 网络\n话数：12\n评分：3.5\n\n简介：2060年，世界组织为解决各种超自然危机，在全球范围内挑选精英特工组建了危情局。危情局又挑选精英中的精英，组成一个王牌小队，取名为魅影。三年前，在一次接收宝物的任务中，由于队长昊远的轻信，导致了魅影小队被戴瑞克小队偷袭，几乎全员阵亡。昊远自己也被戴瑞克栽赃并落入悬崖。然而，目标宝物-永生石意外进入昊远体内，使他死而复生，还获得了操控时间的异能，拥有了时间静止、时间倒流等超能力。我们的主人公从此开始过上了逃犯的生涯。昊远不愿面对过去，选择隐姓埋名，过着平淡的生活，一心守护着战友的妹妹-顾小溪。可天意弄人，Y城出现了一种蓝色病毒，感染者皮肤出现蓝色纹理，然后一点点遍布全身，最终死亡。而顾小溪，也被感染了。为了破获蓝色病毒事件，拯救顾小溪，昊远回归危情局。与性感干练的特工御姐——夏柔、古灵精怪的天才萝莉——童晓晓、混迹江湖的中二大佬——展鹏等怪咖临时凑在一起，组成了另类的魅影小队。而我们传奇故事从此开始。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/66/40/364864_L75FR.jpg"
  },
  {
    "id": "bgm365827",
    "title": "幽灵与莫莉",
    "titleJp": "The Ghost and Molly McGee",
    "weekday": "周五",
    "airTime": "10/1 周五",
    "content": "播出：10/1 周五 \n话数：20\n评分：6\n\n简介：乐观开朗的少女莫莉·麦琪（Molly McGee）一心想让世界变得更美好，弥补一切错误，传播快乐！与此同时，脾气暴躁的幽灵刮刮（Scratch）却一心想让世界变得更糟，破坏一切美好，散播痛苦。然而，刮刮的一个诅咒却适得其反，让他永远与莫莉绑定在一起。在这种情况下，刮刮和莫莉却建立起一段意想不到的友谊，这段友谊陪伴他们度过了各自世界中的起起落落！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b3/1c/365827_A876Q.jpg"
  },
  {
    "id": "bgm366178",
    "title": "SOS！超危职场人",
    "titleJp": "SOS！超危职场人",
    "weekday": "周五",
    "airTime": "12/10 周五",
    "content": "播出：12/10 周五 网络\n制作：声光骑士团\n话数：7\n导演：叮当\n剧本：李喆\n人设：角色设计：哩阿嘎(李嘉)\n评分：5.4\n\n简介：新人左大石初入职场，本想大展拳脚，却不料工作中危机四伏——人事铁石心肠、客户冷若砒霜；考勤逼人入土，开会走投无路！但他偶遇了鸟人三多！它有求必应，救人于水火；损招频出，陷人于黑锅。\n总之，今天的职场危机解决了！至于明天工作保不保得住，那不是三多要考虑的。\n温馨提示：切勿模仿本片操作！看番学招，饭碗难保。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d2/13/366178_78wCc.jpg"
  },
  {
    "id": "bgm366493",
    "title": "第十六届东方M-1漫才大赛",
    "titleJp": "第16回東方M-1ぐらんぷり",
    "weekday": "周五",
    "airTime": "12/31 周五",
    "content": "播出：12/31 周五 \n制作：沌x、真埼、chie\n话数：1\n原作：上海アリス幻樂団\n官网：https://www.r-note.jp/?p=3157\n评分：6.3\n\n简介：幻想郷の英雄が！草の根妖怪ネットワーク最強の刺客が！鬼と一寸法師が！\n天人と竜宮の使いが！それぞれの内に秘めた笑いの炎が火炎旋風となって、今大会に風雲急を告げる！！\n\n優勝するのは一体どの組なのか──！？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/2d/9a/366493_U2JBd.jpg"
  },
  {
    "id": "bgm366528",
    "title": "かなしきデブ猫ちゃん",
    "titleJp": "かなしきデブ猫ちゃん",
    "weekday": "周一",
    "airTime": "12/6 周一",
    "content": "播出：12/6 周一 \n制作：サイクロングラフィックス\n话数：10\n原作：文・早見和真、絵・かのうかりん\n音乐：長岡亮介\n官网：https://www.nhk.or.jp/matsuyama/debunekochan/\n\n简介：松山市のネコカフェに保護されていた１匹のチビネコ。その場所だけが自分の生きる世界だと信じていたある日、内気な少女アンナと出会い、その家族に引き取られる。「マル」という名前を与えられ、窓から大きな庭を見渡せる家での新しい生活が始まった。マルが驚いたのが食事のおいしさだった。魚の切り身の入った〝ご飯〟のすばらしさ。毎日食べて、ゴロゴロして。いつの間にか丸々と太ってしまった。幸せだったはずのマルの日常は、メスの子ネコ「スリジエ」が家族に仲間入りして一変する。家族の愛はスリジエに注がれ、そのスリジエからいたずらされてばかり。ある夜、我慢の限界に達し、スリジエを組み伏せようとしたマルの耳に響いたのは…。\n\n「コラ！デブ猫！どうしてスリジエをいじめるの！」〝大親友〟だったアンナから放たれたひと言。何よりも悲しそうなアンナの表情がマルの心を締め付けた。独り窓辺でくるまっていたその夜、突然、窓の向こうにクロネコが現れ、マルにこ��告げる。「気高き者よ。その目で広い世界を見るのです」言われるままに立ち上がったマル。体の奥底の震えを感じながら、満月に向かってほえ叫んでいた。「ニャーーーーーン！」\n\n愛媛各",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/78/c6/366528_4zVHd.jpg"
  },
  {
    "id": "bgm368821",
    "title": "映画 妖怪ウォッチ♪ ケータとオレっちの出会い編だニャン♪ワ、ワタクシも〜♪♪",
    "titleJp": "映画 妖怪ウォッチ♪ ケータとオレっちの出会い編だニャン♪ワ、ワタクシも〜♪♪",
    "weekday": "周五",
    "airTime": "11/12 周五",
    "content": "播出：11/12 周五 \n话数：1\n原作：レベルファイブ\n导演：須藤典彦\n剧本：加藤陽一\n音乐：西郷憲一郎\n评分：5.5\n\n简介：『映画 妖怪ウォッチ♪ ケータとオレっちの出会い編だニャン♪ワ、ワタクシも〜♪♪』（えいが ようかいウォッチ♪ ケータとオレっちのであいへんだニャン♪ワ、ワタクシも〜♪♪）は、テレビアニメ『妖怪ウォッチ』の劇場版第7作目。2021年11月12日公開。\n\nキャッチコピーは「コレがすべてのはじまりーー・・・だニャン♪」。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/73/e7/368821_hH3uY.jpg"
  },
  {
    "id": "bgm369752",
    "title": "人生虚线",
    "titleJp": "Strappare lungo i bordi",
    "weekday": "周三",
    "airTime": "11/17 周三",
    "content": "播出：11/17 周三 \n话数：6\n剧本：零石灰石\n评分：6.6\n\n简介：A cartoonist in Rome with his armadillo-for-a-conscience reflects on his path in life and a would-be love as he and his friends travel outside the city.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/e1/77/369752_taa6L.jpg"
  },
  {
    "id": "bgm370350",
    "title": "阿衰 第六季",
    "titleJp": "阿衰 第六季",
    "weekday": "周六",
    "airTime": "10/2 周六",
    "content": "播出：10/2 周六 网络\n话数：34\n原作：猫小乐\n导演：周政\n剧本：周木棋、彭锦宇\n评分：4\n\n简介：人怕出名，猪怕壮！从未体会过出名是什么感觉的出糗大王——阿衰，做梦都想出名！为此小衰衰敢为人先，不怕糗事多，缺点大，只要敢想敢做，用纯洁的小心灵来感动世界，总能成为万人迷！才高八斗——大脸妹，运动健将——小冲，腰缠万贯——庄库，教书育人——金老师纷纷跳出表示不服，谁都能成为万人迷，唯独小衰衰不行！众人为提高关注度一次一次斗智斗勇，给我们带来时而温馨、时而感动的搞笑故事。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/84/ff/370350_W2PTG.jpg"
  },
  {
    "id": "bgm373774",
    "title": "泰壹",
    "titleJp": "태일이",
    "weekday": "周三",
    "airTime": "12/1 周三",
    "content": "播出：12/1 周三 \n话数：1\n导演：洪准杓(홍준표)\n剧本：심형섭\n音乐：李智秀(이지수)\n官网：https://myungfilm.modoo.at/?link=cd26lng2、http://www.chuntaeil.org/c/48/69\n评分：6.1\n\n简介：「遵守劳工标准法！我们不是机器！」改篇自真人真事，身为贫穷家庭的长男，全泰壹自小以劳力为生。虽在22岁时获得向往已久的裁缝职位，他始终无法忽视身边劳工的苦况：他们在恶劣的环境下长期工作，而且没有足够的保障。为了改进韩国劳工的工作环境，他自学《劳动基准法》及组织工运团体「笨蛋会」。意识到善意不会带来任何改变，他迫切希望将周围的人从贫困和剥削地狱中解放出来，最终手持《劳动基准法》自焚身亡抗议。全泰壹的故事早于1995年被韩国新电影先驱朴光洙导演拍成电影，并由当时还未有执导经验的李沧东担任编剧。是次改编成动画，由韩国顶尖动画班底制作，以充满情感的剧本和精彩的视觉画面向全泰壹致敬。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/6d/c1/373774_0EhkH.jpg"
  },
  {
    "id": "bgm375022",
    "title": "知更鸟罗宾",
    "titleJp": "Robin Robin",
    "weekday": "周三",
    "airTime": "11/24 周三",
    "content": "播出：11/24 周三 \n评分：5.6\n\n简介：In this stop-motion short film, a bird raised by mice begins to question where she belongs and sets off on a daring journey of self-discovery.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/1f/05/375022_3Dza5.jpg"
  },
  {
    "id": "bgm378984",
    "title": "Be Your Light!! / TINGS",
    "titleJp": "Be Your Light!! / TINGS",
    "weekday": "周二",
    "airTime": "10/26 周二",
    "content": "播出：10/26 周二 \n话数：1\n官网：https://www.youtube.com/watch?v=XCkrdfWM0e8\n评分：6.2\n\n简介：「TINGS」が歌う「Be Your Light!!」のアニメーションMVを公開！\n『Be Your Light!!』\n\n作詞：ヤマダヒロシ\n作編曲：河田貴央\n唄：TINGS\n青天国春（CV：鈴代紗弓）、玉城杏夏（CV:蟹沢萌子/≠ME）、聖舞理王（CV：夏吉ゆうこ）、伊藤紅葉（CV：中川梨花）、祇園寺雪音（CV：長谷川里桃）",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/06/8f/378984_5MU72.jpg"
  },
  {
    "id": "bgm380513",
    "title": "Introduction",
    "titleJp": "イントロダクション",
    "weekday": "周二",
    "airTime": "11/30 周二",
    "content": "播出：11/30 周二 网络\n制作：SCOOTER FILMS（ダブトゥーンスタジオ）\n话数：1\n导演：宮嶋星矢\n人设：宮嶋星矢\n评分：5.8\n\n简介：スマートフォン向けゲーム『バンドリ！ ガールズバンドパーティ！』で実施されたアーティストタイアップ第１弾 Poppin'Party×Ayase！\nAyaseさんにより作詞作曲されたPoppin'Partyのオリジナル楽曲『イントロダクション』のアニメーションMVになります♪",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d1/a7/380513_suSyJ.jpg"
  },
  {
    "id": "bgm382706",
    "title": "異世界の門 3",
    "titleJp": "異世界の門 3",
    "weekday": "周二",
    "airTime": "11/2 周二",
    "content": "播出：11/2 周二 网络\n话数：4\n官网：https://twitter.com/ISEKAI_P_anime\n\n简介：大精霊との契約に向かうレイカたち、その頃とある村が謎の集団による襲撃を受けていた。そして、各地で謎の災害が起き始めるのであった。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/4d/8d/382706_MMsww.jpg"
  },
  {
    "id": "bgm384727",
    "title": "猪猪侠之超星五灵侠 第二季",
    "titleJp": "猪猪侠之超星五灵侠 第二季",
    "weekday": "周四",
    "airTime": "12/30 周四",
    "content": "播出：12/30 周四 \n话数：26\n导演：陈奋\n评分：1\n\n简介：狡猾的迷雾捉走了萌宠，猪猪们迅速找到迷雾撤退的路线——冰凌城。与此同时，猪猪们却收到玻里森林遭受袭击的紧急信号。猪猪们决定兵分两路，猪猪侠与迷糊等人前往冰凌城去救宠物伙伴，而菲菲则带领波比和超人强乘坐九霄飞船前往玻里森林。全新的天空之城冒险之旅开始了！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/29/4e/384727_58zK8.jpg"
  },
  {
    "id": "bgm386267",
    "title": "奇幻沼泽 第三季",
    "titleJp": "Amphibia Season 3",
    "weekday": "周六",
    "airTime": "10/2 周六",
    "content": "播出：10/2 周六 \n话数：18\n评分：7.4\n\n简介：Ordinary Anne Boonchuy, 13, finds a music box that sends her to Amphibia, a world full of frogs, toads, and giant insects. With help from Sprig, she must adjust to life in Amphibia and discover the first true friendship in her life.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/16/bc/386267_bRz9j.jpg"
  },
  {
    "id": "bgm386440",
    "title": "不白吃话山海经",
    "titleJp": "不白吃话山海经",
    "weekday": "周二",
    "airTime": "10/19 周二",
    "content": "播出：10/19 周二 网络\n制作：重力聿画\n话数：41\n剧本：朱宇辰、石屹\n评分：5.6\n\n简介：《山海经》到底在讲什么？美食家不白吃回到山海经的年代，探险山海经中提到的名山大海，居然发现，这一切这么有趣！原来中国早就有人鱼但根本不是漂亮小姐姐～原来古人就已经给员工吃“尚鸟 付鸟”员工就会996、007拼命工作～原来西王母是一个怪婆婆才不是超级御姐～原来大禹治水时候就智斗过水猴子！最有趣的山海经故事，就在《不白吃话山海经》！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/94/50/386440_9fx1L.jpg"
  },
  {
    "id": "bgm387548",
    "title": "玛雅与三勇士",
    "titleJp": "Maya and the Three",
    "weekday": "周五",
    "airTime": "10/22 周五",
    "content": "播出：10/22 周五 网络\n话数：9\n剧本：Jorge R. Gutiérrez\n官网：https://www.netflix.com/title/80244283\n评分：6.3\n\n简介：A spirited princess with the heart of a warrior embarks on a mission to fulfill an ancient prophecy and save humanity from the wrath of vengeful gods.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/23/6b/387548_Dd2n8.jpg"
  },
  {
    "id": "bgm388329",
    "title": "梦幻书院 第六季",
    "titleJp": "梦幻书院 第六季",
    "weekday": "周一",
    "airTime": "10/25 周一",
    "content": "播出：10/25 周一 网络\n制作：节目制作单位：厦门绘梦想动漫科技有限公司\n话数：12\n剧本：赵真\n音乐：林锦彬\n人设：周半癫、李琦、杨淑琦、郭艺婷、孙元真、盛世杰、何平、范继平、施辉耀、温家明\n评分：5.7\n\n简介：时空之隙开启，书院众人来到了现代课堂，新课堂新老师新朋友，可爱的小伙伴们又会产生什么样有趣的故事呢？航天知识的小剧场即将开讲啦！敲黑板！记得认真听课，科学小记者们还有很多小知识要传授给大家哦！！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/88/5c/388329_35258.jpg"
  },
  {
    "id": "bgm395543",
    "title": "小凉帽3之白豚湾奇遇",
    "titleJp": "小凉帽3之白豚湾奇遇",
    "weekday": "周五",
    "airTime": "10/22 周五",
    "content": "播出：10/22 周五 \n话数：26\n导演：曹文静、张瑜玲、刘娜，符亮、张莉莉\n剧本：李柳风、谭宇钦、刘兴中、肖洁、姚元伟\n音乐：原创音乐：陈卓、王港、黄昊熙、李是岸\n\n简介：小凉帽阿凉和阿妹来到了白豚湾小表哥家，这里有多姿多彩的海洋生物、美轮美奂的海底世界，还有传说中的海珠神女和神奇的海灵珠。这次冒险他们要面对海底的未知生物与窃取了海灵珠的黑商，当白豚湾遭遇大危机时，阿凉凭借着凉帽魔法，以及善良，智慧和勇气，和同伴们一起战胜了操控海底动物的黑商和海巫，度过了一个惊心动魄的假期。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/4a/86/395543_S0j73.jpg"
  },
  {
    "id": "bgm398817",
    "title": "毛毛镇之冰雪加油队",
    "titleJp": "毛毛镇之冰雪加油队",
    "weekday": "周日",
    "airTime": "12/19 周日",
    "content": "播出：12/19 周日 \n话数：18\n导演：刘柯伶\n剧本：董奕琦\n\n简介：毛毛镇的小动物为主要角色，以冰雪运动为主题，以儿童为主要受众，全新创作的一部冬奥系列动画知识片，为小朋友们讲述冰雪运动的欢乐故事，为中国国家队一起加油！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/6f/20/398817_gzbxc.jpg"
  },
  {
    "id": "bgm399324",
    "title": "长征先锋·兴国之剑",
    "titleJp": "长征先锋·兴国之剑",
    "weekday": "周一",
    "airTime": "10/18 周一",
    "content": "播出：10/18 周一 \n制作：功夫动漫\n话数：52\n导演：刘新松\n\n简介：为献礼建党100周年，长征胜利85周年，赣州市兴国县人民政府联合功夫动漫打造《长征先锋》。\n\n《长征先锋》主要讲述了长征途中，一只独特的作战小分队——兴国之剑连凭借着大智大勇，在渡乌江、进遵义、翻越娄山关、四渡赤水、占领茅台镇、巧渡金沙江等战斗中的传奇经历，展现了红军战士不怕牺牲、排除万难、夺取胜利的革命精神和理念。",
    "coverImage": ""
  },
  {
    "id": "bgm402110",
    "title": "コヌとたのしいおともだち",
    "titleJp": "コヌとたのしいおともだち",
    "weekday": "周四",
    "airTime": "10/7 周四",
    "content": "播出：10/7 周四 \n话数：12\n\n简介：Part of TV Tokyo's Kinder TV (きんだーてれび) program.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/56/49/402110_pAi4x.jpg"
  },
  {
    "id": "bgm402212",
    "title": "湖池屋SDGs劇場 サスとテナ",
    "titleJp": "湖池屋SDGs劇場 サスとテナ",
    "weekday": "周日",
    "airTime": "10/3 周日",
    "content": "播出：10/3 周日 \n话数：13\n官网：https://sustotena.koikeya.co.jp/\n\n简介：先祖代々、六角島を守るために働いている双子のクノイチ「サスとテナ」。\n次々に現れる怪獣たちに、知恵と言葉で大奮闘！！\n地球を救え！サス！テナ！ブル！まだ、間に合う！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d3/57/402212_4714c.jpg"
  },
  {
    "id": "bgm407898",
    "title": "Safe Mode",
    "titleJp": "Safe Mode",
    "weekday": "周六",
    "airTime": "12/25 周六",
    "content": "播出：12/25 周六 网络\n话数：*\n官网：https://www.youtube.com/c/umamianimations\n评分：8.7",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/f7/5c/407898_T8rpT.jpg"
  },
  {
    "id": "bgm408281",
    "title": "红色江山之黄麻烽火",
    "titleJp": "红色江山之黄麻烽火",
    "weekday": "周六",
    "airTime": "10/9 周六",
    "content": "播出：10/9 周六 \n话数：13\n导演：林明杰、张晴海\n剧本：易生(高红文)\n评分：3\n\n简介：1927年11月初黄麻起义前夕，5名少年自卫军战士被临时编成一支侦查小分队，由起义策源地黄安七里坪提前潜入县城，配合起义军突击队顺利攻占县城,并在随后保卫县城的战斗中屡立战功。但由于敌我力量相差悬殊，起义军在坚守半个月后不得不放弃黄安城，小分队随主力转移到黄陂县木兰山一带开展游击活动。1928年1月起义军在木兰山被改编为中国工农革命军第七军，采取机动灵活的游击战术取得了一连串的胜利,并于7月正式改编为中国工农红军第十一军第三十一师。至1929年5月，红三十一师已初步建成了以柴山保为中心，纵横一百余公里的鄂豫边苏区。经过残酷战火洗礼的小分队少年们，也已成长为坚定成熟的革命战士，带着实现共产主义的远大理想,迈向更广阔的新战场。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/bf/a8/408281_NuPUF.jpg"
  },
  {
    "id": "bgm410023",
    "title": "开心超人联盟之奇幻谜瑞岛",
    "titleJp": "开心超人联盟之奇幻谜瑞岛",
    "weekday": "周五",
    "airTime": "11/19 周五",
    "content": "播出：11/19 周五 \n话数：26\n导演：黄雅婷\n评分：3.7\n\n简介：《开心超人联盟之奇幻谜瑞岛》是《开心超人联盟》系列的第十六部作品。\n超人联盟缴获了一个预言球，预言球预言星星球谜瑞岛的人鱼公主会变成泡沫消失，并引起星星球海洋危机。五超人接到超人联盟的任务，前往谜瑞岛人鱼部落阻止预言发生。没想到魔法师乐呵呵还是夺走了人鱼公主的歌声，让人鱼公主变成了泡沫，超人们未能阻止预言的发生。最后不放弃的超人们合力打败了乐呵呵，救回了已经变成泡沫的人鱼公主，同时拯救了海洋世界。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/33/52/410023_7PgYU.jpg"
  },
  {
    "id": "bgm410173",
    "title": "篝火花",
    "titleJp": "カガリ ヒバナ",
    "weekday": "周五",
    "airTime": "11/26 周五",
    "content": "播出：11/26 周五 网络\n话数：1\n人设：謝韶謙、邱家和（人物设定协力）\n官网：https://www.youtube.com/watch?v=WKcNEluI_zo\n评分：5\n\n简介：天才である人族少年ハルトと、\nおちこぼれの花族少女ヒバナ。\n幼馴染である二人は、小さい時から全く違う生き方をしてきた。\n成人式から逃げ出すヒバナを励むために、温かい言葉をかけるハルト。\nしかしその声は、彼女の心に届いていなかった。\nそんな時、二人の運命を大きく変わる事件が起こったーー\n\n世界樹を舞台にする大冒険、\n旅たちの日から数年前の話ーー\n深い森の中、未熟な少年と少女に襲い掛かるのは一体...！？\n\n在世界樹上的一座村莊，人族與花族在此共生共榮。兩族孩子會在成年禮上進行配對成為終身搭檔。然而典禮當天，花族少女火花卻不見蹤影，火花的青梅竹馬，人族少年哈魯特決定隻身探尋她的下落...",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/61/81/410173_WW434.jpg"
  },
  {
    "id": "bgm410900",
    "title": "瑞克与莫蒂：秋叶原大决战",
    "titleJp": "Rick and Morty: The Great Yokai Battle of Akihabara",
    "weekday": "周一",
    "airTime": "10/11 周一",
    "content": "播出：10/11 周一 网络\n话数：1\n评分：5.8\n\n简介：Rick's toaster is broken. To repair it, he and Morty must go to Akihabara to find the perfect screw, and battle an old rival along the way.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/95/0f/410900_svVxX.jpg"
  },
  {
    "id": "bgm414710",
    "title": "《鲤氏侦探事务所》迷你剧先行短片 - Home Service",
    "titleJp": "《鲤氏侦探事务所》迷你剧先行短片 - Home Service",
    "weekday": "周日",
    "airTime": "10/24 周日",
    "content": "播出：10/24 周日 \n制作：北京寒木春华动画技术有限公司\n话数：1\n导演：杰里米(杰里米里杰)\n人设：小黄(黄黎婕)\n评分：5.8",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/65/08/414710_5K3zR.jpg"
  },
  {
    "id": "bgm415180",
    "title": "Pour 668",
    "titleJp": "Pour 668",
    "weekday": "周五",
    "airTime": "11/5 周五",
    "content": "播出：11/5 周五 网络\n话数：1\n导演：Patrick Smith\n剧本：Kaori Ishida\n音乐：Filip Halon\n评分：5.6\n\n简介：《Pour 668》是《Pour 585》的续集。 这是另一部隐喻性的手绘动画，这一次是一个强大的倒酒机，对一个试图混合不同液体的酒杯进行的惩罚。 细微差别是不被允许的。 你可以自由选择.. 只要你选择红色或橙色。 请选择其中一边，否则后果很严重。 来自社会中的暴政是故意消除细微差别的。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ad/92/415180_VJb38.jpg"
  },
  {
    "id": "bgm416444",
    "title": "翡翠",
    "titleJp": "ヒスイ",
    "weekday": "周五",
    "airTime": "11/19 周五",
    "content": "播出：11/19 周五 网络\n制作：entity\n话数：1\n导演：ina\n官网：https://www.youtube.com/watch?v=3qW6XEYo-rc\n评分：6.3\n\n简介：TVアニメ「Re:ゼロから始める異世界生活」2nd season後期エンディングテーマ「Believe in you」より約１年、\nnonocの5枚目となるニューシングルが発売決定！\nc/wには、nonoc自身がサウンドプロデュースを手掛けるアニメーションMusic Clipシリーズから\n第2弾「ヒスイ」の収録が決定。\n少女と少年の邂逅から始まる物語を、エレクトロ中心のサウンドメイクでアプローチする楽曲たちだ。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d5/35/416444_kURVD.jpg"
  },
  {
    "id": "bgm416993",
    "title": "超能力偶像 CHARMS!! 1st 动画PV",
    "titleJp": "超能力アイドル チャームス!! 1st アニメーションPV",
    "weekday": "周一",
    "airTime": "11/22 周一",
    "content": "播出：11/22 周一 网络\n制作：ENISHIYA\n话数：1\n原作：こあら(ムービック)\n导演：けろりら\n人设：けろりら\n官网：https://www.charms-official.com/\n评分：5\n\n简介：愛と応援の力で変身する！\n超能力アイドルプロジェクト『チャームス』1st アニメーション PV！\n美麗なフルアニメーションで描かれる『CHARMS!!』の世界をご覧ください！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/85/de/416993_WTMJ6.jpg"
  },
  {
    "id": "bgm420048",
    "title": "黑洞滑水道",
    "titleJp": "Black Slide",
    "weekday": "周五",
    "airTime": "10/1 周五",
    "content": "播出：10/1 周五 \n话数：1\n评分：7\n\n简介：胆小的艾维恩正准备进入青春期，某天他和最好的朋友闯进了水乐园里最热门也是尖叫声最多的滑水道，他在长长的水道内竟意外得到预知未来的能力。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d4/4b/420048_oVofs.jpg"
  },
  {
    "id": "bgm421358",
    "title": "锡兰王子东行记",
    "titleJp": "锡兰王子东行记",
    "weekday": "周一",
    "airTime": "12/20 周一",
    "content": "播出：12/20 周一 \n制作：中后期制作：辽宁盘古文化传媒有限公司、辽宁工程技术大学传媒与艺术学院\n话数：26\n剧本：编剧：刘彭\n官网：https://www.miguvideo.com/mgs/website/prd/detail.html?cid=730979079\n评分：4\n\n简介：《锡兰王子东行记》以历史上郑和下西洋及锡兰国王子远涉重洋去往中国的故事为原型，讲述了主人公锡兰王子在中华先进文化魅力的感召下，自愿请命出使中国学习先进的文化、科技，最终完成使命的故事。作品通过动画片的形式，在主人公充满趣味性、奇特性的冒险经历中融入古代中国的东方力量和东方智慧，生动展现海上丝绸之路沿线国家文化历史。同时，特别针对少年儿童欣赏特点设置“中华文明之光”知识版块，帮助孩子们理解“一带一路”合作倡议的历史渊源及现实意义。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/77/d7/421358_qL8zO.jpg"
  },
  {
    "id": "bgm421421",
    "title": "洗翠小故事",
    "titleJp": "ヒスイ小噺",
    "weekday": "周五",
    "airTime": "12/10 周五",
    "content": "播出：12/10 周五 网络\n话数：2\n官网：https://www.youtube.com/watch?v=wdMlzp_XaRg\n评分：5.3\n\n简介：Nintendo Switchソフト『Pokémon LEGENDS アルセウス』の舞台、ヒスイ地方のようすを描いたストップモーションアニメが公開！\n\nみんなと仲良くなりたい、ヒスイのすがたのビリリダマ。\nしかし、みんなが集めてきたきのみを勝手に食べ始めてしまって……？\n\n定格动画《洗翠小故事（上篇）～树果之宴～》、《洗翠小故事（下篇）～为了大家～》是一个定格动画系列，全系列共２集，分别于2021年12月10日和14日在官方YouTube频道上线，作为《传说 阿尔宙斯》的發售前期宣传。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/21/bf/421421_0aAj6.jpg"
  },
  {
    "id": "bgm421422",
    "title": "洗翠地区的记录视频",
    "titleJp": "ヒスイ地方の記録映像",
    "weekday": "周二",
    "airTime": "10/19 周二",
    "content": "播出：10/19 周二 网络\n话数：2\n评分：5.9\n\n简介：みんなから寄せられた調査報告のおかげで、不思議な映像の復元が完了したよ！\n\n映像には、ヒスイ地方の雄大な自然とともに、あるポケモンの姿が……!?\nぜひ、キミの目で確かめてみてね！\n\n今回の映像について、調査依頼者である研究員と、オーキド博士からもメッセージが届いているよ。\nこちらからチェックしてね！\n\n洗翠地区的记录视频是一个宣传动画，于2021年10月21日在官方YouTube频道上线，作为《传说 阿尔宙斯》的發售前期宣传。在动画中首次公布了洗翠地区的索罗亚和索罗亚克。在2021年10月19日，释出了復原中的版本。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/e6/c0/421422_Q5xQM.jpg"
  },
  {
    "id": "bgm421796",
    "title": "说好的性福呢",
    "titleJp": "Babičino seksualno življenje",
    "weekday": "周日",
    "airTime": "10/17 周日",
    "content": "播出：10/17 周日 \n导演：Urska Djukic、Emilie Pigeard\n剧本：Maria Bohr、Urska Djukic\n\n简介：Granny's Sexual Life is a short animated film, based on the anonymous testimonials gathered by Milena Miklavcic in the book 'Fire, Ass and Snakes are not toys'.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/48/d2/421796_z3dZd.jpg"
  },
  {
    "id": "bgm423134",
    "title": "勇鼠闯天堂",
    "titleJp": "Even Mice Belong in Heaven",
    "weekday": "周四",
    "airTime": "10/7 周四",
    "content": "播出：10/7 周四 \n话数：1\n导演：Jan Bubeníček, Denisa Grimmová\n官网：http://www.micebelonginheaven.com/\n评分：10\n\n简介：After a fatal accident, the cheeky mouse Whizzy and the fox Whitebelly meet again in animal heaven.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/3a/c5/423134_tqxs5.jpg"
  },
  {
    "id": "bgm430063",
    "title": "龙公主",
    "titleJp": "Princesse Dragon",
    "weekday": "周三",
    "airTime": "12/15 周三",
    "content": "播出：12/15 周三 \n话数：1\n导演：Jean-Jacques Denis、Anthony Roux\n官网：https://www.ankama.com/fr/animations/princesse-dragon\n\n简介：Poil est une petite fille élevée par un puissant dragon. Mais lorsque son père doit payer la Sorcenouille de son deuxième bien le plus précieux, c’est Poil qu’il offre, plongeant sa fille dans une infinie tristesse et l’obligeant à fuir la grotte familiale. Poil se lance alors dans un voyage à la découverte du monde des hommes. À leur contact, elle apprendra l’amitié, la solidarité, mais aussi la cupidité qui semble ronger le cœur des hommes.\nPoil是一个由强大的龙养大的小女孩。但是，当她的父亲要向索尔克努瓦（Sorcenouille）支付他的第",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/16/f6/430063_9ib3V.jpg"
  },
  {
    "id": "bgm432638",
    "title": "情报：锁定 第二季",
    "titleJp": "gen:LOCK Season 2",
    "weekday": "周四",
    "airTime": "11/4 周四",
    "content": "播出：11/4 周四 网络\n话数：8\n官网：https://roosterteeth.com/series/gen-lock\n评分：2.8",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/8e/0a/432638_0LwUb.jpg"
  },
  {
    "id": "bgm435489",
    "title": "小羊肖恩：圣诞大冒险",
    "titleJp": "Shaun the Sheep: The Flight Before Christmas",
    "weekday": "周五",
    "airTime": "12/24 周五",
    "content": "播出：12/24 周五 \n话数：1\n导演：Steve Cox\n官网：https://www.shaunthesheep.com/\n评分：8.7\n\n简介：Shaun's seasonal excitement turns to dismay when a farmhouse raid to get bigger stockings for the Flock inadvertently leads to Timmy going missing. Can Shaun get Timmy back before he becomes someone else's present?",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/43/01/435489_TftbV.jpg"
  },
  {
    "id": "bgm436933",
    "title": "小艾伦",
    "titleJp": "Little Ellen",
    "weekday": "周六",
    "airTime": "11/13 周六",
    "content": "播出：11/13 周六 \n制作：A Very Good Production Inc.，Warner Bros. Animation\n话数：20\n\n简介：The show explores the world through the eyes of a hilarious and unpredictable seven-year-old Ellen DeGeneres.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/a9/c8/436933_9cslS.jpg"
  },
  {
    "id": "bgm438229",
    "title": "熊熊帮帮团",
    "titleJp": "熊熊帮帮团",
    "weekday": "周五",
    "airTime": "12/10 周五",
    "content": "播出：12/10 周五 \n话数：52\n评分：3.5\n\n简介：本片延用动画电视片《熊熊乐园》的主角团，添加了吸引孩子们的魔法元素，构成《熊熊帮帮团》的全新故事。\n开篇熊大、熊二、光头强误入白熊山魔法结界陷入危险，被白熊山的森林守护神小团子所救。三个小伙伴得知面前的团子就是传说中的森林守护者，为了共同守护森林和帮助森林小镇的居民，他们一拍即合成立了熊熊帮帮团。四个孩子乐于助人、富有正义感，哪里需要帮助，哪里就有他们奔跑的身影。美丽的森林小镇每天都上演着温暖又轻松的趣事，孩子们结识了新的朋友，并在相互帮助中收获满满的幸福和快乐…",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/17/25/438229_4q11K.jpg"
  },
  {
    "id": "bgm439252",
    "title": "金属家庭 第二季",
    "titleJp": "Metal Family Season 2",
    "weekday": "周三",
    "airTime": "12/15 周三",
    "content": "播出：12/15 周三 网络\n话数：10\n评分：7.9\n\n简介：Metal Family follows the daily lives of Glam and Victoria, two metal fans that fell in love and had two children together, Dee and Heavy.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/98/b8/439252_TN2n7.jpg"
  },
  {
    "id": "bgm439336",
    "title": "夏令营岛 第五季",
    "titleJp": "Summer Camp Island Season 5",
    "weekday": "周四",
    "airTime": "12/9 周四",
    "content": "播出：12/9 周四 网络\n话数：15\n评分：6.8",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/52/49/439336_jMe4Y.jpg"
  },
  {
    "id": "bgm439359",
    "title": "福是全家福的福 第五季",
    "titleJp": "F is for Family Season 5",
    "weekday": "周四",
    "airTime": "11/25 周四",
    "content": "播出：11/25 周四 网络\n话数：8\n\n简介：At a family funeral, Frank deals up with bottled-up emotions, Maureen befriends with an embalmer, and Bill discovers the last rites can wipe away any sin.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/6a/c6/439359_nJIRK.jpg"
  },
  {
    "id": "bgm439620",
    "title": "雪宝大舞台 第一季",
    "titleJp": "Olaf Presents Season 1",
    "weekday": "周五",
    "airTime": "11/12 周五",
    "content": "播出：11/12 周五 网络\n话数：6\n官网：https://disneyplusoriginals.disney.com/show/olaf-presents\n评分：6.7\n\n简介：短片集中，雪宝将要模仿五部迪士尼经典动漫作品，上演歌舞秀，其中包括：《狮子王》、《小美人鱼》、《阿拉丁》、《魔发奇缘》、《海洋奇缘》。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/9d/b4/439620_eQp2u.jpg"
  },
  {
    "id": "bgm441862",
    "title": "猫和老鼠在纽约 第二季",
    "titleJp": "Tom and Jerry in New York Season 2",
    "weekday": "周四",
    "airTime": "11/18 周四",
    "content": "播出：11/18 周四 网络\n话数：6\n评分：6.1",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d3/17/441862_zPtFV.jpg"
  },
  {
    "id": "bgm445126",
    "title": "安妮日记",
    "titleJp": "Where is Anne Frank",
    "weekday": "周三",
    "airTime": "11/24 周三",
    "content": "播出：11/24 周三 \n话数：1\n导演：Ari Folman\n剧本：Ari Folman\n评分：6\n\n简介：《安妮日记》作为经典的纪实性文学作品，以一位14岁女孩的视角承载着一代犹太人的记忆，记载她藏身密室时的生活和情感。当历史的车轮滚滚向前，被反复陈述的经典也如明珠蒙尘、剑在匣中，如何让记忆显形，并进行一次当代化的表述呢？动画电影《安妮日记》就是一次尝试。\n\n狂风暴雨中，安妮·弗兰克博物馆的参观者们正在排队等待参观安妮的原始记。通过天气和魔法的偶然碰撞，这本书的玻璃展示柜破碎了，一支古董钢笔被赋予了生命，而凯蒂从墨水线条中显现出来。她是一个足智多谋、身材苗条的红发少女，对她的创造者安妮有着强烈的奉献精神，她不知道自己正在踏入另一个世界。在她们最后一次交流的75年后，凯蒂惊讶地发现，无数陌生人挤进了安妮的卧室，盯着里面稀疏的家具和墙上挂着的电影明星的照片。凯蒂对他们来说是隐形的。一个年轻的难民小孩彼得向她和我们解释了何时能被看到和不能被看到的逻辑，他的扒手技能会让罗伯特·布列松微笑。按照这有些摇摇欲坠的逻辑，无论她是否可见，日记都是她需要的关键拼图。当她开始寻找安妮时，她将它从博物馆中取出，丢失的日记成为了这座城市的头条新闻，找回日记即将获得万欧元的奖励。在过去和现在之间来回穿梭，凯蒂调查了",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/29/d1/445126_bClrE.jpg"
  },
  {
    "id": "bgm445277",
    "title": "乐一通 第三季",
    "titleJp": "Looney Tunes Cartoons Season 3",
    "weekday": "周四",
    "airTime": "11/25 周四",
    "content": "播出：11/25 周四 网络\n话数：26",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/4c/33/445277_aMDdF.jpg"
  },
  {
    "id": "bgm450670",
    "title": "赏金猎人与太空警察",
    "titleJp": "DUBU",
    "weekday": "周六",
    "airTime": "12/11 周六",
    "content": "播出：12/11 周六 \n话数：1\n导演：Seo Yu Jin\n人设：Seo Yu Jin\n评分：5.3\n\n简介：A child bounty hunter is on a mission to chase a criminal on an alien planet. There, she meets a space police officer who she begins to look up to.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ae/55/450670_No85i.jpg"
  },
  {
    "id": "bgm451191",
    "title": "十字剑 第二季",
    "titleJp": "Crossing Sword Season 2",
    "weekday": "周五",
    "airTime": "12/10 周五",
    "content": "播出：12/10 周五 网络\n制作：Buddy System Studios、Tom Is Awesome、Stoopid Buddy Stoodios\n话数：10\n导演：John Harvatine IV\n评分：4\n\n简介：Crossing Swords returns to Hulu for season two on December 10, 2021.\nHulu’s stop-motion medieval comedy Crossing Swords returns for season two! Another ten episodes of bingeable mayhem, representing the next chapter in the adventures of Patrick the long-suffering squire (Nicholas Hoult) as he climbs the ladder of knighthood in the service of the volatile King Merriman (Luke Evans). There are new friends to make, new enemies to vanquish, and new horrors to scar Patrick for life; including bloodth",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/09/0b/451191_0P5FG.jpg"
  },
  {
    "id": "bgm461531",
    "title": "乐高星球大战：恐怖故事",
    "titleJp": "LEGO Star Wars Terrifying Tales",
    "weekday": "周五",
    "airTime": "10/1 周五",
    "content": "播出：10/1 周五 网络\n话数：1\n导演：Ken Cunningham\n剧本：David Shayne\n官网：https://ondisneyplus.disney.com/movie/lego-star-wars-terrifying-tales\n评分：8\n\n简介：After the events of “The Rise of Skywalker,” Poe and BB-8 must make an emergency landing on the volcanic planet Mustafar where they meet the greedy and conniving Graballa the Hutt who has purchased Darth Vader’s castle and is renovating it into the galaxy’s first all-inclusive Sith-inspired luxury hotel. While waiting for his X-wing to be repaired, Poe, BB-8, Graballa, and Dean (a plucky and courageous young boy who works as Graballa’s mechanic) venture deep into the mysterious castle with Vader",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/49/ee/461531_4oiee.jpg"
  },
  {
    "id": "bgm461535",
    "title": "小屁孩日记",
    "titleJp": "Diary of a Wimpy Kid",
    "weekday": "周五",
    "airTime": "12/3 周五",
    "content": "播出：12/3 周五 网络\n制作：Walt Disney Pictures、Bardel Entertainment\n话数：1\n导演：Swinton Scott\n剧本：Jeff Kinney\n官网：https://ondisneyplus.disney.com/movie/diary-of-a-wimpy-kid\n评分：6.5\n\n简介：The first book in Jeff Kinney’s worldwide bestselling series comes to Disney+ in the all-new animated adventure “Diary of a Wimpy Kid.” Greg Heffley is a scrawny but ambitious kid with an active imagination and big plans to be rich and famous – he just has to survive middle school first. To make matters worse, Greg’s lovable best friend Rowley seems to coast through life and succeed at everything without even trying! As details of his hilarious – and often disastrous – attempts to fit in fill th",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/6a/8a/461535_50SS2.jpg"
  },
  {
    "id": "bgm461538",
    "title": "再见，阿贝托",
    "titleJp": "Ciao Alberto",
    "weekday": "周五",
    "airTime": "11/12 周五",
    "content": "播出：11/12 周五 网络\n制作：Pixar Animation Studios\n话数：1\n导演：McKenna Harris\n官网：https://ondisneyplus.disney.com/movie/ciao-alberto\n评分：5.7\n\n简介：With his best friend Luca away at school, Alberto is enjoying his new life in Portorosso working alongside Massimo—the imposing, tattooed, one-armed fisherman of few words—who’s quite possibly the coolest human in the entire world as far as Alberto is concerned. He wants more than anything to impress his mentor, but it’s easier said than done.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/bc/19/461538_Dhs7c.jpg"
  },
  {
    "id": "bgm465178",
    "title": "荒野老友记",
    "titleJp": "Back to the Outback",
    "weekday": "周五",
    "airTime": "12/10 周五",
    "content": "播出：12/10 周五 网络\n制作：Reel FX Animation Studios\n话数：1\n导演：Clare Knight、Harry Cripps\n剧本：Harry Cripps\n音乐：Rupert Gregson-Williams\n\n简介：可爱到震，舞姿杀死人！一群具杀伤力的动物逃离澳洲野生动物园，重投荒野的怀抱，大名鼎鼎的树熊 “小帅哥”也跟著来，一场大追捕将要展开！全新亲子喜剧《荒野老友记》配音阵容鼎盛，有艾娜菲舒亚 (Isla Fisher)、Tim Minchin、艾力宾拿 (Eric Bana)、佳皮雅斯 (Guy Pearce)、Miranda Tapsell、Angus Imrie、Keith Urban、Aislinn Derbez 及积琪韦花 (Jacki Weaver)。大家做好热身，齐来摆动“尾巴”吧！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/84/7c/465178_HdnUF.jpg"
  },
  {
    "id": "bgm465186",
    "title": "怪兽训练营",
    "titleJp": "Rumble",
    "weekday": "周三",
    "airTime": "12/15 周三",
    "content": "播出：12/15 周三 网络\n制作：Reel FX Animation Studios\n话数：1\n导演：Hamish Grieve\n剧本：Hamish Grieve、Matt Lieberman\n音乐：Lorne Balfe\n评分：7\n\n简介：电影在一个以驯服怪兽并以进行怪兽摔跤为乐趣的世界里，温妮试图跟随她父亲的脚步，把一个没有摔跤经验的怪兽变成一个摔跤选手的故事。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/4c/d0/465186_L7a91.jpg"
  },
  {
    "id": "bgm466773",
    "title": "无上神帝 第三季",
    "titleJp": "无上神帝 第三季",
    "weekday": "周五",
    "airTime": "12/24 周五",
    "content": "播出：12/24 周五 网络\n话数：112\n原作：蜗牛狂奔\n评分：4.5",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/65/2a/466773_RAwbk.jpg"
  },
  {
    "id": "bgm478559",
    "title": "树洞之外",
    "titleJp": "Far From the Tree",
    "weekday": "周三",
    "airTime": "11/24 周三",
    "content": "播出：11/24 周三 \n评分：6.3",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/cb/9b/478559_P4kk4.jpg"
  },
  {
    "id": "bgm478644",
    "title": "超迷你战士 第五季",
    "titleJp": "超迷你战士 第五季",
    "weekday": "周三",
    "airTime": "12/8 周三",
    "content": "播出：12/8 周三 网络\n话数：52\n原作：唐扬名\n剧本：赵至融、汪雨欣、董强龙、杜东漫\n人设：唐扬名（主要角色设计）\n评分：6\n\n简介：超迷你战士与超超迷你战士通力合作，利用加减乘除的力量将所有烦恼星人全部变回烦恼蛋。但新的烦恼星人“恶果大王”就此登场，想女皇和萌的乱来之力让超迷你战士和烦恼星人频繁变人。另一边，疯癫的旋女贝比又来捣乱，超麻烦战士又惹出了大麻烦。正能量的女娃博士率领超迷你战士和超超迷你战士齐心协力打败烦恼和麻烦，拯救人类。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/2c/01/478644_yP4O8.jpg"
  },
  {
    "id": "bgm481870",
    "title": "ポンコツクエスト～魔王と派遣の魔物たち～ シーズン7",
    "titleJp": "ポンコツクエスト～魔王と派遣の魔物たち～ シーズン7",
    "weekday": "周三",
    "airTime": "10/13 周三",
    "content": "播出：10/13 周三 \n话数：12\n官网：https://www.vap.co.jp/ponque/index.html",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/95/73/481870_xuUbF.jpg"
  },
  {
    "id": "bgm483541",
    "title": "First Born",
    "titleJp": "First Born",
    "weekday": "周五",
    "airTime": "10/1 周五",
    "content": "播出：10/1 周五 \n话数：1\n导演：Justin Bruce Lee\n\n简介：Determined to gain favor in his family's eyes and match his sister's status, a boy must prove his worth and show his potential in an upcoming martial arts competition.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/e5/5a/483541_9PUCz.jpg"
  },
  {
    "id": "bgm483823",
    "title": "日月同错 动态漫",
    "titleJp": "日月同错 动态漫",
    "weekday": "周五",
    "airTime": "11/5 周五",
    "content": "播出：11/5 周五 \n话数：56\n原作：第年秒(胡伟)\n评分：5\n\n简介：在这个世界上，有无数以人的生气为食的不死怪物，千万年以来都有修习法术之人与他们对抗，但都以失败告终，直到三真法门的出现，三位传人，在三个时代同时针对不死尸作战，他们是这活者与死者战争中唯一的胜算。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/c8/d6/483823_TwZHA.jpg"
  },
  {
    "id": "bgm487686",
    "title": "山神与小枣",
    "titleJp": "山神与小枣",
    "weekday": "周五",
    "airTime": "12/17 周五",
    "content": "播出：12/17 周五 网络\n话数：18\n原作：虫虫家家、乌鸦散步\n剧本：四月、屠悦爵、卢亿虹、丁浩骏\n音乐：薛振华、鲍阿柏\n评分：4.6\n\n简介：故事讲述了天煞孤星小枣天生就会给身边的人带来灾难，由于阴差阳错和土地庙的贫穷山神，展开了一段旷世感情纠葛。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/88/8e/487686_ovVZK.jpg"
  },
  {
    "id": "bgm487801",
    "title": "匹诺曹成长记",
    "titleJp": "Pinocchio and Friends",
    "weekday": "周一",
    "airTime": "11/29 周一",
    "content": "播出：11/29 周一 \n话数：26\n官网：https://www.pinocchioandfriends.tv/\n\n简介：匹诺曹是一只生活在现代社会的小木偶，由善良的老工匠杰佩托创造而成。他住在杰佩托爸爸的玩具店里，与许多喜欢他的玩具朋友们一起快乐地生活着。匹诺曹充满好奇心和活力，迫不及待地想要探索整个世界。这是一个充满温暖和鼓舞人心的故事，向观众传递着勇敢追求梦想的力量和重要性。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/fb/02/487801_52897.jpg"
  },
  {
    "id": "bgm488717",
    "title": "怪兽解码 -第一次接触-",
    "titleJp": "KAIJU DECODE -frist contact-",
    "weekday": "周四",
    "airTime": "11/11 周四",
    "content": "播出：11/11 周四 网络\n话数：1\n官网：https://www.meta.com/ja-jp/experiences/4183477175082495/\n评分：6.5\n\n简介：このバーチャル・リアリティ・アニメーション作品は、少女ミルが怪獣と遭遇し、遊び、交流するというものです。このVR作品は、観客の視点（デフォルト）、怪獣の視点、ミルの視点の3つの視点から見ることができます。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/0e/e6/488717_7qgBr.jpg"
  },
  {
    "id": "bgm497259",
    "title": "未來宅急便 第二季",
    "titleJp": "未來宅急便 第二季",
    "weekday": "周四",
    "airTime": "12/23 周四",
    "content": "播出：12/23 周四 \n制作：studio2\n话数：13\n导演：邱立偉\n剧本：林彣政、林昀姍、游善鈞、謝怡萱、洪立心\n音乐：蔡曜任\n\n简介：主角八戒在物流公司上班，但是未來世界都以無人機派送包裹，而他的主管是水獺，他還有一個同事是喜愛表演魔術機器人。劇情有飛船、空中巴士等科幻片常見的元素。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/9c/87/497259_sKG0g.jpg"
  },
  {
    "id": "bgm508737",
    "title": "瑞克和莫蒂：武士与将军  第二部分",
    "titleJp": "Rick and Morty: Samurai & Shogun Part 2",
    "weekday": "周六",
    "airTime": "11/13 周六",
    "content": "播出：11/13 周六 网络\n话数：1\n导演：佐藤懐智\n剧本：佐藤懐智\n评分：4.9\n\n简介：Paying homage to the classic tale Lone Wolf and Cub, Samurai Rick defends Shogun Morty against all comers. In part one, we learned that Rick WTM-72 is not to be underestimated. In the finale, his savagery knows no limit!",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/3c/44/508737_11HZ1.jpg"
  },
  {
    "id": "bgm509524",
    "title": "白夜极光 半周年纪念动画",
    "titleJp": "白夜極光 半周年記念動画",
    "weekday": "周三",
    "airTime": "12/22 周三",
    "content": "播出：12/22 周三 网络\n评分：4.3",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/32/8d/509524_6qrX6.jpg"
  },
  {
    "id": "bgm510538",
    "title": "探探猫人鱼公主",
    "titleJp": "探探猫人鱼公主",
    "weekday": "周五",
    "airTime": "10/1 周五",
    "content": "播出：10/1 周五 \n话数：1\n导演：宋庭辉\n\n简介：神秘的人鱼族和深海族传说，一直是欢乐村村民最喜欢的茶余饭后小故事，直到有一天探探猫意外遇到从海底逃离上岸的美人鱼公主，这个传说变成了现实。\n　　探探猫和小伙伴救下了人鱼公主，但很快邪恶的深海族便紧追而至，公主身上隐藏着重要的线索，是寻找到强大魔法石的关键。探探猫他们要面对拥有强大黑魔法的深海女巫，还有被魔法诱惑、探探猫的死对头乌龙博士。谁先找魔法石，谁就占据绝对优势，在这条崎岖的探寻之路上，大力士探探猫必须寻找到属于自己的真正“力量”，才能帮助人鱼公主找到击败深海族的最强魔法。大海和陆地间的安危，大家把希望都寄托在了这段不平凡的冒险之旅。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/1f/ae/510538_vkVg7.jpg"
  },
  {
    "id": "bgm515821",
    "title": "タクトホームCM わたしたちの仕事",
    "titleJp": "タクトホームCM わたしたちの仕事",
    "weekday": "周一",
    "airTime": "12/27 周一",
    "content": "播出：12/27 周一 \n话数：1\n导演：Aaron Formilleza\n官网：https://eallin.jp/portfolio_page/?id=tacthomecm-ep02ourworks\n评分：5",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/0f/4c/515821_m1hN1.jpg"
  },
  {
    "id": "bgm518059",
    "title": "南方公园：后新冠时代",
    "titleJp": "South Park: Post Covid",
    "weekday": "周四",
    "airTime": "11/25 周四",
    "content": "播出：11/25 周四 网络\n话数：1\n导演：Trey Parker\n官网：https://www.southparkstudios.com/\n评分：6.8\n\n简介：In SOUTH PARK: POST COVID, weâ€™ll find out the answer to the question: what happened to the children who lived through the pandemic? Stan, Kyle, Cartman and Kenny survived, but will never be the same post COVID.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/8c/22/518059_mkAJx.jpg"
  },
  {
    "id": "bgm518064",
    "title": "南方公园：后新冠时代：新冠回归",
    "titleJp": "South Park: Post Covid: The Return of Covid",
    "weekday": "周日",
    "airTime": "12/26 周日",
    "content": "播出：12/26 周日 网络\n话数：1\n导演：Trey Parker\n官网：https://www.southparkstudios.com/\n评分：6.7\n\n简介：What happened to the children who lived through the Pandemic? Stan, Kyle, Cartman and Kenny survived but will never be the same Post Covid.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/a6/f2/518064_96Vvc.jpg"
  },
  {
    "id": "bgm520515",
    "title": "侏罗纪世界：白垩纪营地 第四季",
    "titleJp": "Jurassic World: Camp Cretaceous (Season 4)",
    "weekday": "周五",
    "airTime": "12/3 周五",
    "content": "播出：12/3 周五 网络\n话数：12\n评分：4\n\n简介：营队成员离开努布拉岛，却被大浪冲到一个诡异的新地带，这里到处都是威胁，而且还有不可告人的秘密。",
    "coverImage": ""
  },
  {
    "id": "bgm522335",
    "title": "史努比特辑：友谊地久天长",
    "titleJp": "Snoopy Presents: For Auld Lang Syne",
    "weekday": "周五",
    "airTime": "12/10 周五",
    "content": "播出：12/10 周五 网络\n话数：1\n评分：7\n\n简介：当露茜在张灯结彩后得知奶奶不会来她家过圣诞节时，历经郁闷心情的她便试图以举办新年晚会的形式来证明自己；与此同时，查理·布朗期盼在新年钟声敲响之前完成他的一项新年计划，他们的想法能够如期实现吗？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/53/94/522335_1zEE4.jpg"
  },
  {
    "id": "bgm531519",
    "title": "那年那兔那些事儿 第六季",
    "titleJp": "那年那兔那些事儿 第六季",
    "weekday": "周六",
    "airTime": "10/23 周六",
    "content": "播出：10/23 周六 网络\n制作：七灵石\n话数：6\n导演：王强\n剧本：逆光飞行\n人设：一番、吴青\n评分：3.6",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/57/19/531519_CzZZA.jpg"
  },
  {
    "id": "bgm544905",
    "title": "面包理发店第三季",
    "titleJp": "브레드 이발소: Season 3",
    "weekday": "周四",
    "airTime": "11/25 周四",
    "content": "播出：11/25 周四 \n话数：27",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/2d/09/544905_f01Tt.jpg"
  },
  {
    "id": "bgm547409",
    "title": "旗旗号巡洋舰 第一季",
    "titleJp": "旗旗号巡洋舰 第一季",
    "weekday": "周三",
    "airTime": "12/1 周三",
    "content": "播出：12/1 周三 \n制作：联合制作：杭州天雷动漫有限公司、浙江传媒学院\n话数：26\n原作：郑渊洁\n导演：裴佳燕、朱慧燕\n剧本：寿杨洲、甘君毅、钟佳丽、何好好、陈亚男、贺自清、李婧\n音乐：李波\n官网：https://www.bilibili.com/bangumi/media/md21152966\n\n简介：《旗旗号巡洋舰》动画系列片是由杭州天雷动漫、腾讯影视、北京皮皮鲁总动员联合出品,杭州天雷动漫制作的童话探险动画,改编于郑渊洁的原著,讲述皮皮鲁和性格各异的玩具船员们(铁皮警察、橡皮鸭、小蜡兔、木头象、小熊医生等),在驾驶旗旗号巡洋舰寻找童童港的 途中,认识了各种各种的玩具,并帮他们解决麻烦和实现愿望的故事。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/e7/c0/547409_A5GdI.jpg"
  },
  {
    "id": "bgm547536",
    "title": "주디세이",
    "titleJp": "주디세이",
    "weekday": "周日",
    "airTime": "12/26 周日",
    "content": "播出：12/26 周日 \n话数：26\n导演：조원구",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/0e/a6/547536_TtsKA.jpg"
  },
  {
    "id": "bgm547546",
    "title": "茶茶樱桃",
    "titleJp": "티티체리",
    "weekday": "周四",
    "airTime": "12/30 周四",
    "content": "播出：12/30 周四 ",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/27/ab/547546_aNi7r.jpg"
  },
  {
    "id": "bgm551299",
    "title": "旗旗号巡洋舰 第二季",
    "titleJp": "旗旗号巡洋舰 第二季",
    "weekday": "周三",
    "airTime": "12/1 周三",
    "content": "播出：12/1 周三 \n制作：联合制作：杭州天雷动漫有限公司、浙江传媒学院\n话数：26\n原作：郑渊洁\n导演：裴佳燕、朱慧燕\n剧本：寿杨洲、甘君毅、钟佳丽、何好好、陈亚男、贺自清、李婧\n音乐：李波\n\n简介：动画系列片《旗旗号巡洋舰》第二季改编自著名童话作家郑渊洁同名作品，故事衔接上一季，继续精彩的玩具世界冒险。作品讲述了皮皮鲁和电动狗、铁皮警察、橡皮鸭、小蜡兔、木头象、熊医生等诙谐逗趣的船员们一起，逃离了小丑乐园继续驾驶旗旗号巡洋舰寻找童童港的故事。在旅途中更多有趣的新玩具角色和脑洞大开的新玩具岛屿将陆续登场，在更新奇的冒险中他们将帮助这些玩具解决麻烦、实现愿望。 动画通过充满趣味的航海冒险、丰富多彩的世界观、爆发想象力的画面等多重呈现，力求营造一个健康、快乐、充满奇思妙想的动画世界，培养孩子们积极自信的应对态度、解决问题的思考方法、与伙伴共同协作的能力。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b4/f6/551299_V7VZw.jpg"
  },
  {
    "id": "bgm552113",
    "title": "驯龙高手：九大王国 第一季",
    "titleJp": "Dragons: The Nine Realms Season 1",
    "weekday": "周四",
    "airTime": "12/23 周四",
    "content": "播出：12/23 周四 网络\n话数：6\n评分：6",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/05/6f/552113_rgZI7.jpg"
  },
  {
    "id": "bgm552122",
    "title": "驯龙高手 救援骑士 天空英雄 第一季",
    "titleJp": "Dragons Rescue Riders: Heroes of the Sky Season 1",
    "weekday": "周三",
    "airTime": "11/24 周三",
    "content": "播出：11/24 周三 网络\n话数：6\n评分：6",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b7/d9/552122_53A5h.jpg"
  },
  {
    "id": "bgm553637",
    "title": "高级守卫者",
    "titleJp": "High Guardian Spice",
    "weekday": "周二",
    "airTime": "10/26 周二",
    "content": "播出：10/26 周二 网络\n话数：12\n音乐：Steven Argila\n\n简介：A group of four young girls who attend the High Guardian Academy are training to become guardians of West City. At the same time, they deal with friends, enemies, and betrayals, as they attempt to protect everything from an unknown threat against the world",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b9/f5/553637_xJc7o.jpg"
  },
  {
    "id": "bgm567617",
    "title": "喜羊羊与灰太狼之羊羊趣冒险2",
    "titleJp": "喜羊羊与灰太狼之羊羊趣冒险2",
    "weekday": "周五",
    "airTime": "11/26 周五",
    "content": "播出：11/26 周五 \n话数：26\n导演：胡丹\n剧本：梁子凯、黄文基、刘维\n音乐：光盒音乐LightBox Music\n评分：5\n\n简介：每当青青草原的微观世界出现神秘求救信号时，羊羊行动队就会马上出现。喜羊羊和小伙伴们驾驶着功能各异的神奇小车，出发前往微观世界，去帮助遇到困难的昆虫们。\n\n在微观世界冒险的过程中，大家遇上各位昆虫老朋友。蜗牛快递依然送着快递；蜣螂大叔和小蜣螂每天还是推着泥球；蜜蜂家族每天在蜜蜂队长的带领下继续辛勤采集蜂蜜。与此同时，有更多的新朋友出现在草丛中，比如说话大声却内心纤细的蝉大哥；性格各异、老是斗嘴却在音乐上合作无间的蟋蟀三人组；古道热肠，拥有一身高强武艺螳螂女侠；羊羊行动队和这群可爱的昆虫伙伴结下了深厚的友谊，帮助大家解决各种困难，也在他们身上受到启发和成长。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/f2/6c/567617_HWej4.jpg"
  },
  {
    "id": "bgm568785",
    "title": "史努比太空历险记 第二季",
    "titleJp": "Snoopy in Space Season 2",
    "weekday": "周五",
    "airTime": "11/12 周五",
    "content": "播出：11/12 周五 \n话数：12\n导演：Rob Boutilier、Behzad Mansoori-Dara、里德·索伦森\n剧本：Carly DeNure、Nicole Stamp、Betsy Walters\n官网：https://tv.apple.com/us/show/snoopy-in-space\n\n简介：跟随史努比一起上天，并踏上外太空的全新征程吧！这一次，史努比仍将与查理·布朗、糊涂塌客以及花生大家族的孩子们一道，一起展开星际探索和发现的史诗级大冒险。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/db/4b/568785_2GYcW.jpg"
  },
  {
    "id": "bgm583485",
    "title": "邪神与厨二病少女 X丨豆动画～生日篇～",
    "titleJp": "邪神ちゃんまめアニメ(生日篇)",
    "weekday": "周四",
    "airTime": "10/28 周四",
    "content": "播出：10/28 周四 \n话数：14\n评分：5.4\n\n简介：誕生日を祝う「邪神ちゃんまめアニメ」がスタート！まめこさんのアニメになんと本家声優さんに声をつけてもらいました。絵本のようにほっこりするのでぜひご覧ください。おめでとう邪神ちゃん！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/1e/d0/583485_NXXMx.jpg"
  },
  {
    "id": "bgm585248",
    "title": "乐高复仇者联盟：实习生洛基",
    "titleJp": "LEGO Marvel Avengers: Loki in Training",
    "weekday": "周一",
    "airTime": "11/1 周一",
    "content": "播出：11/1 周一 网络\n话数：1\n导演：Randi Rodrigues\n剧本：Damon Fulford\n评分：6\n\n简介：Loki attempts to join The Avengers and tries to stop multiple villains from doing evil deeds.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/9c/3c/585248_x10uD.jpg"
  },
  {
    "id": "bgm604840",
    "title": "藍才 Music Video",
    "titleJp": "藍才 Music Video",
    "weekday": "周五",
    "airTime": "12/24 周五",
    "content": "播出：12/24 周五 \n话数：1\n导演：宮崎創\n人设：宮崎創\n评分：5.5",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/e1/04/604840_7oEI3.jpg"
  },
  {
    "id": "bgm607133",
    "title": "金枪鱼将军",
    "titleJp": "Heneral Tuna",
    "weekday": "周五",
    "airTime": "10/15 周五",
    "content": "播出：10/15 周五 \n话数：7\n导演：Avid Liongoren\n评分：5\n\n简介：Pinadala si Heneral Tuna, ang magiting na sundalo ng Planet Mingming, sa Planet Earth para suriin ang mga Earthlings. Ngunit sa hindi inaasahang pangyayari, bumagsak ang spaceship niya sa Barangay Hiraya at kinupkop siya ng isang “pa-mil-ya.” Dito, naobserbahan niya ang kanilang nakatutuwang pagsasamahan.\n来自明明星球（Planet Mingming）的勇敢战士金枪鱼将军（Heneral Tuna）奉命前往地球调查地球人。然而，出乎意料的是，他的飞船坠毁在菲律宾的一个小镇（Barangay Hiraya），并被一个当地家庭收留。在这里，他观察到了“地球人”之间令人愉悦的相处模式。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/cf/c2/607133_c005l.jpg"
  },
  {
    "id": "bgm615231",
    "title": "神秘公寓特别篇：光之吸血鬼与黑暗之子",
    "titleJp": "신비아파트 특별판: 빛의 뱀파이어와 어둠의 아이",
    "weekday": "周三",
    "airTime": "12/22 周三",
    "content": "播出：12/22 周三 网络\n制作：스튜디오 바주카、Studio EEK、동우A&E\n话数：1\n导演：김명현\n剧本：김종민、류정하\n\n简介：퇴마조직 아이기스의 본부가 뱀파이어들에게 습격 당한 날, 낯 익은 자를 목격한 '리온'.\n사건에서 빠지라는 대장의 명령마저 어기고, 그 자의 뒤를 쫓는데...\n한편, 사악한 뱀파이어 '발로우'의 음모를 막기 위해 힘을 합치기로 한 '강림', '이안', '신비'.\n그런데 무슨 연유인지 리온이 그들 앞을 막아 선다.\n그리고 드러나는 진실들.\n소중한 것을지키기 위해 리온은 과거의 자신과 마주하고 진정한 힘을 깨워야 한다!",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/4e/83/615231_AxZeE.jpg"
  },
  {
    "id": "bgm616831",
    "title": "吉田勝子のヤバイわ！SDGs ～荒ぶる！トラブル！サステナブル！～",
    "titleJp": "吉田勝子のヤバイわ！SDGs ～荒ぶる！トラブル！サステナブル！～",
    "weekday": "周一",
    "airTime": "10/4 周一",
    "content": "播出：10/4 周一 网络\n话数：13\n导演：FROGMAN\n剧本：FROGMAN\n音乐：EYRIE\n人设：FROGMAN\n\n简介：鷹の爪団の戦闘主任・吉田くんの従姉妹という噂の謎の女性『吉田勝子』が、OLの恋愛事情から美容・健康・レジャー・難解なテーマに至るまで、多様なテーマを斜め上を行く切り口で紹介・解説していく、人気アニメ「秘密結社 鷹の爪」のスピンオフコンテンツ。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/41/6f/616831_8N48J.jpg"
  },
  {
    "id": "bgm619641",
    "title": "Blush",
    "titleJp": "Blush",
    "weekday": "周五",
    "airTime": "10/1 周五",
    "content": "播出：10/1 周五 网络\n话数：1\n导演：Joe Mateo\n剧本：Joe Mateo\n音乐：Joy Ngiaw",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/32/0b/619641_2kg8g.jpg"
  },
  {
    "id": "bgm626398",
    "title": "知了猴",
    "titleJp": "知了猴",
    "weekday": "周六",
    "airTime": "11/27 周六",
    "content": "播出：11/27 周六 \n导演：孙德轩",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/45/9c/626398_byiQ5.jpg"
  },
  {
    "id": "bgm628688",
    "title": "害虫",
    "titleJp": "Nuisibles",
    "weekday": "周三",
    "airTime": "12/8 周三",
    "content": "播出：12/8 周三 \n导演：Juliette Laboria\n评分：6\n\n简介：炎炎夏��，黄蜂正忙着享用丰美、成熟、甜蜜的果实。但这些水果很快地就吸引了其他的访客，他们也觊觎着花园中这珍贵的宝藏。一场战争即将来临，一边是一群孩子，另一边则是一群黄蜂，每个人都有自己的武器，愿最好的一方获胜",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/cc/c0/628688_vmetR.jpg"
  },
  {
    "id": "bgm636025",
    "title": "零食和饮料",
    "titleJp": "Snack and Drink",
    "weekday": "周二",
    "airTime": "10/12 周二",
    "content": "播出：10/12 周二 \n导演：Bob Sabiston\n评分：6\n\n简介：一位患有自闭症的男孩前往便利店购买“零食和饮料”；影片展现了他的日常仪式感，尤其是混合不同口味汽水的习惯，同时搭配了极为丰富多样的动画风格。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/10/15/636025_6E7EM.jpg"
  },
  {
    "id": "bgm636708",
    "title": "愛しのザコ配信者ちゃん",
    "titleJp": "愛しのザコ配信者ちゃん",
    "weekday": "周一",
    "airTime": "12/13 周一",
    "content": "播出：12/13 周一 网络\n话数：*\n导演：石川直哉\n剧本：石川直哉\n音乐：森田俊輔、安達孔章、Ｃと呼ばれる大学生、日高鉄朗、響喜亭道楽\n评分：4.3",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/79/44/636708_PsKzL.jpg"
  },
  {
    "id": "bgm636945",
    "title": "全糖不加冰",
    "titleJp": "全糖不加冰",
    "weekday": "周三",
    "airTime": "12/1 周三",
    "content": "播出：12/1 周三 \n评分：3\n\n简介：快生活节奏里，人们的心越来越浮躁，一味的追求虚无的东西而渐渐忽视身边触手可及的幸福，疫情期间更是让人们意识到了身边事物的重要性，作品将小幸福通过动画形成集合体展现。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/37/69/636945_xYXts.jpg"
  },
  {
    "id": "bgm647688",
    "title": "露易丝",
    "titleJp": "Louise",
    "weekday": "周四",
    "airTime": "11/18 周四",
    "content": "播出：11/18 周四 \n制作：Gobelins\n导演：Constance Bertoux、Camille Bozec、Pauline Guitton、Pauline Mauvière、Mila Monaghan\n剧本：Constance Bertoux、Camille Bozec、Pauline Guitton、Pauline Mauvière、Mila Monaghan\n音乐：AnnaCordonnier Amandine、Robillard Pyotr、Ilyich Tchaikovsky\n\n简介：Louise, ballerina at the Garnier Opera in 1895, rushes home after a show but is stopped by a friend asking for money. Louise knows what to do in order to repay her.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/60/32/647688_C7buZ.jpg"
  },
  {
    "id": "bgm653524",
    "title": "yoidore",
    "titleJp": "yoidore",
    "weekday": "周日",
    "airTime": "10/24 周日",
    "content": "播出：10/24 周日 网络\n话数：1\n\n简介：シンガーを諦めた男が、酔って駆け込んだ公衆便所でトリップ。\n夢に溺れる 一夜の狂騒を描いた、横ノリ必須のロックミュージカル。\n都内のライブハウスを中心に活動中の“酒呑みロックバンド”、\nthe dust.の楽曲『yoidore』の MV として描き下ろされた一作。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/3e/c3/653524_1Uxwl.jpg"
  },
  {
    "id": "bgm335036",
    "title": "英雄联盟：双城之战",
    "titleJp": "Arcane",
    "weekday": "周六",
    "airTime": "11/7 周日",
    "content": "播出：11/7 周日 网络\n制作：Riot Games、Fortiche Production\n话数：9\n导演：Pascal Charrue、Arnaud Delord、Jérôme Combe\n剧本：Christian Linke、Alex Yee、Ash Brannon、Conor Sheehy、Nick Luddington、David Dunne\n音乐：Alex Seaver of MAKO、Alexander Temple\n官网：https://arcane.com/、http://lol.qq.com/arcane/\n评分：8.4\n\n简介：《英雄联盟：双城之战》是英雄联盟官方动画剧集，讲述的是在充满蒸汽朋克气息的乌托邦-皮尔特沃夫和由化学品驱动的地下城-祖安中，蔚和金克丝两姐妹，她们在一场激烈的冲突后发现两个人站在了彼此的对立面。她们从此分开，走上不同的道路，朝着不同的命运终点走去，但心中的羁绊又无时不刻地让姐妹二人想要破镜重圆。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/cd/dd/335036_e2Kg2.jpg"
  },
  {
    "id": "bgm325585",
    "title": "无职转生～到了异世界就拿出真本事～ 第2部分",
    "titleJp": "無職転生 ～異世界行ったら本気だす～ 第2クール",
    "weekday": "周日",
    "airTime": "10/3 周日",
    "content": "播出：10/3 周日 \n话数：12\n原作：理不尽な孫の手（MFブックス／KADOKAWA刊）\n导演：岡本学\n人设：杉山和隆、髙橋瑞紀\n官网：https://mushokutensei.jp/\n评分：8.3\n\n简介：「俺は、この異世界で本気だす！」\n34歳・童貞・無職の引きこもりニート男。\n両親の葬儀の日に家を追い出された瞬間、トラックに轢かれ命を落としてしまう。\n目覚めると、なんと剣と魔法の異世界で赤ん坊に生まれ変わっていた！\nゴミクズのように生きてきた男は、少年・ルーデウスとして異世界で本気をだして生きていく事を誓う。\nフィットア領転移事件で魔大陸に転移後、冒険者パーティ「デッドエンド」を結成し、\n魔大陸最南端の港町・ウェンポートに到着したルーデウスたち。\nルーデウスは「魔界大帝キシリカ」と出会い新たな力を手に入れる。\n魔力災害に巻き込まれた家族や仲間の行方はー。\n「人生やり直し」ファンタジー、再始動！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/60/4d/325585_tfU01.jpg"
  },
  {
    "id": "bgm331887",
    "title": "86 -不存在的战区- 第2部分",
    "titleJp": "86―エイティシックス― 第2クール",
    "weekday": "周六",
    "airTime": "10/2 周六",
    "content": "播出：10/2 周六 \n话数：12\n原作：安里アサト（「電撃文庫」刊）\n导演：石井俊匡\n人设：川上哲也\n官网：https://anime-86.com/\n评分：8\n\n简介：東部戦線第一戦区第一防衛戦隊、通称スピアヘッド戦隊。\nサンマグノリア共和国から“排除”された〈エイティシックス〉の少年少女たちで構成された彼らは、ギア－デ帝国が投入した無人兵器〈レギオン〉との過酷な戦いに身を投じていた。\nそして次々と数を減らしていくスピアヘッド戦隊に課せられた、成功率 0％、任務期間無制限の「特別偵察任務」。それは母国からの実質上の死刑宣告であったが、\nリーダーのシンエイ・ノウゼン、ライデン・シュガ、セオト・リッカ、アンジュ・エマ、クレナ・ククミラの 5 人は、それでも前に進み続けること、戦い続けることを選択する。\n希望や未来を追い求めようとしたわけではない。\n“戦場”が、彼らにとって唯一の居場所となっていたのだから。\nそしてその願いは皮肉にも、知らぬ間に足を踏み入れた新天地で叶うことになるのだった。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/85/0e/331887_rZdb9.jpg"
  },
  {
    "id": "bgm322967",
    "title": "境界触发者 第三季",
    "titleJp": "ワールドトリガー 3rdシーズン",
    "weekday": "周六",
    "airTime": "10/9 周六",
    "content": "播出：10/9 周六 \n话数：14\n原作：葦原大介\n人设：海谷敏久\n官网：http://www.toei-anim.co.jp/tv/wt/\n评分：8",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/3b/92/322967_I7iiz.jpg"
  },
  {
    "id": "bgm329948",
    "title": "水星领航员 The BENEDIZIONE",
    "titleJp": "ARIA The BENEDIZIONE",
    "weekday": "周五",
    "airTime": "12/3 周五",
    "content": "播出：12/3 周五 \n制作：J.C.STAFF\n话数：1\n原作：天野こずえ「ARIA」（ブレイドコミックス／マッグガーデン刊）\n导演：名取孝浩\n剧本：佐藤順一\n音乐：Choro Club（笹子重治、秋岡欧、沢田穣治） feat. Senoo(妹尾武)\n人设：伊東葉子\n官网：https://ariacompany.net\n评分：7.9\n\n简介：長い冬を迎えたネオ・ヴェネツィア。\n\n寒空の下、合同練習をしていたアイ、あずさ、アーニャの3人は、\nいつもと様子が違う晃の後をつけたのをきっかけに水先案内人ミュージアムを訪れることになりました。\n\n出迎えた館長の明日香は、姫屋の伝説的なウンディーネとして知られる晃の大先輩。\n\n二人は姫屋の創業時から大切に乗り継がれてきた1艘のゴンドラの継承者でもあるのですが、\n晃の話によると、次の乗り手として期待される藍華にはその気がないというのです。\n\n納得がいかないあずさは、どうしてなのか理由を探ろうとするのですが……。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/47/80/329948_R8LC8.jpg"
  },
  {
    "id": "bgm355109",
    "title": "紫罗兰永恒花园 特别编集版",
    "titleJp": "ヴァイオレット・エヴァーガーデン特別編集版",
    "weekday": "周五",
    "airTime": "10/29 周五",
    "content": "播出：10/29 周五 \n话数：1\n官网：https://kinro.ntv.co.jp/lineup/20211029\n评分：7.8\n\n简介：京都アニメーションが制作し、「大人が本気で泣けるアニメ」と世界中で話題になったテレビアニメを、石立太一監督による完全監修の元で再構築。物語の序章にあたる第1話から第3話までと、名作と言われる第7話、第9話、そして、神回と絶賛された第10話を中心に金曜ロードショー特別編集版として放送。幼い頃に軍人として大戦に参加したヴァイオレットは、人の気持ちを理解したり、自分の気持ちを表現することを知らなかった。感情を持たず「愛」を知らないまま、依頼人からの手紙を代筆する「自動手記人形」の職に就いたヴァイオレットは、手紙に託される様々な思いに触れ「愛」とは何なのかを知り、成長していく。情緒あふれる世界観、登場人物の細やかな心情、美しい映像など、多くの人がその魅力を周囲に伝え、感動の輪が拡がっていった傑作！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/3c/c3/355109_Ny6R8.jpg"
  },
  {
    "id": "bgm208826",
    "title": "少女与战车 最终章 第3话",
    "titleJp": "ガールズ＆パンツァー 最終章 第3話",
    "weekday": "周五",
    "airTime": "12/24 周五",
    "content": "播出：12/24 周五 \n话数：1\n导演：水島努\n人设：杉本功\n官网：http://girls-und-panzer-finale.jp\n评分：7.7\n\n简介：胜出与BC自由学园对决的首战后，大洗女子学园战车道部进入冬季大会「无限轨道杯」的第二轮比赛。面对以「突击」战法来势汹汹的知波单学园，大洗女子学园迎来苦战！丛林加夜战，被逼到绝境的美穗等人会有扭转局面的对策吗？ \n\n与此同时，亦不能错过其他学校的对决！黑森峰女子学园VS真理学园、圣葛罗莉安娜女子学院VS安齐奥高中，这两场对决的结果同样无法预料！\n\n逐渐白热化的无限轨道杯，获得胜利的会是谁！？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d9/26/208826_xUQ28.jpg"
  },
  {
    "id": "bgm348240",
    "title": "凡人修仙传 年番",
    "titleJp": "凡人修仙传 年番",
    "weekday": "周日",
    "airTime": "11/14 周日",
    "content": "播出：11/14 周日 网络\n话数：51\n原作：忘语\n导演：王裕仁、伍镇焯、赵侠\n剧本：王裕仁\n评分：7.4\n\n简介：国民级IP《凡人修仙传》动画年番来了！看机智的凡人小子韩立如何稳健发展、步步为营，战魔道、夺至宝、驰骋星海、快意恩仇，成为纵横三界的强者。他日仙界重相逢，一声道友尽沧桑，尽在《凡人》动画年番。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/81/b6/348240_ODGGg.jpg"
  },
  {
    "id": "bgm338400",
    "title": "BanG Dream! 少女乐团派对！☆PICO FEVER！",
    "titleJp": "BanG Dream! ガルパ☆ピコ ふぃーばー！",
    "weekday": "周四",
    "airTime": "10/7 周四",
    "content": "播出：10/7 周四 网络\n话数：26\n人设：ひと和、Craft Egg\n官网：https://anime.bang-dream.com/pico/\n评分：7.4",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/41/77/338400_00Nhy.jpg"
  },
  {
    "id": "bgm343187",
    "title": "斗破苍穹 特别篇3 三年之约",
    "titleJp": "斗破苍穹 特别篇3 三年之约",
    "weekday": "周日",
    "airTime": "10/31 周日",
    "content": "播出：10/31 周日 网络\n制作：幻维数码\n话数：13\n原作：天蚕土豆\n剧本：赵丙乐、袁洁、自在天\n音乐：辅乐文化、米漫传媒、奕和文化\n评分：7.3\n\n简介：三年前，云岚宗少宗主纳兰嫣然贸然退婚，倍感耻辱的萧炎遂与纳兰嫣然定下三年之约。为了这个约定，萧炎一直修炼不息，从魔兽山脉到塔戈尔沙漠的历练，从炼丹到吞噬异火的焚身之痛，都为证明那句话：“三十年河东，三十年河西，莫欺少年穷”。如今，萧家男儿必将迎难而上，永不退缩，萧炎的成长之路仍在继续……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ad/49/343187_0Z3DO.jpg"
  },
  {
    "id": "bgm350764",
    "title": "鬼灭之刃 无限列车篇",
    "titleJp": "鬼滅の刃 無限列車編",
    "weekday": "周日",
    "airTime": "10/10 周日",
    "content": "播出：10/10 周日 \n话数：7\n原作：吾峠呼世晴（集英社ジャンプ コミックス刊）\n导演：外崎春雄\n剧本：脚本制作：ufotable\n音乐：梶浦由記、椎名豪\n人设：松島晃\n官网：https://kimetsu.com/anime/mugenresshahen_tv/\n评分：7.3\n\n简介：第1話は、煉獄杏寿郎が鬼殺隊本部を旅立ち無限列車へと向かう道中の任務を描いた完全新作エピソード。第2話～第7話は、無限列車での任務を、新作追加映像、新主題歌映像などと共に描きます。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/65/8e/350764_Aibau.jpg"
  },
  {
    "id": "bgm328195",
    "title": "鬼灭之刃 游郭篇",
    "titleJp": "鬼滅の刃 遊郭編",
    "weekday": "周日",
    "airTime": "12/5 周日",
    "content": "播出：12/5 周日 \n话数：11\n原作：吾峠呼世晴（集英社ジャンプ コミックス刊）\n导演：外崎春雄\n剧本：脚本制作：ufotable\n音乐：梶浦由記、椎名豪\n人设：松島晃\n官网：https://kimetsu.com/anime/yukakuhen\n评分：7.3\n\n简介：结束了无限列车的任务，炭治郎前往下一个任务地点。与鬼杀队最强之一的音柱·宇髄天元一同前往鬼所栖身的游郭之中。新的战斗即将开幕。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/7a/26/328195_kGv1r.jpg"
  },
  {
    "id": "bgm446937",
    "title": "无机杀手",
    "titleJp": "Murder Drones",
    "weekday": "周五",
    "airTime": "10/29 周五",
    "content": "播出：10/29 周五 \n话数：8\n导演：Liam Vickers / Kevin Lerdwichagul\n剧本：Liam Vickers\n官网：https://glitchproductions.store/collection/murder-drones\n评分：7.2\n\n简介：在人类灭绝、地球处于后世界末日状态的世界里，工人机为了生存并打败“杀手无人机”之类的流氓机器人而不断努力。\n　　In a world where humanity is extinct and Earth is in a post apocalyptic state, worker drones struggle and toil to survive and defeat rogue robots called Murder Drones. \n\n故事主要从一位特殊的工人机Uzi视角展开，慢慢揭露这个奇异美丽的机器世界。由制作了《峭壁小镇》的主创团队制作打造，从2021年放送了试播集之后正式连载至今。本季预计制作8集。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/54/ff/446937_1ojQZ.jpg"
  },
  {
    "id": "bgm333598",
    "title": "键等",
    "titleJp": "かぎなど",
    "weekday": "周二",
    "airTime": "10/12 周二",
    "content": "播出：10/12 周二 \n制作：ライデンフィルム京都スタジオ\n话数：12\n原作：VISUAL ARTS/Key\n导演：坂本一也\n人设：芳我恵理子、副：高田奈央子\n官网：https://kaginado.com\n评分：7.1\n\n简介：――这是，关于小小的奇迹的故事\n生活在不同世界不同时空中的无数繁星们原本是没有机会见面的。究竟是怎样的命运的玩笑，将那些繁星汇聚到同一片星空下，那片星空的名字就叫做“私立键等学园”。\n在那里等待着他们的是，每天如祭典一般，爱与梦与希望交织的学园生活。\n不可思议的相遇和交流给繁星们带来了新的光辉。\n在那片光辉的尽头，究竟存在着什么…?",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/c1/7c/333598_IF78R.jpg"
  },
  {
    "id": "bgm327550",
    "title": "剧场短篇 超时空要塞F 时之迷宫",
    "titleJp": "劇場短編マクロスF ～時の迷宮～",
    "weekday": "周五",
    "airTime": "10/8 周五",
    "content": "播出：10/8 周五 \n话数：1\n原作：河森正治・スタジオぬえ\n导演：河森正治\n剧本：河森正治\n人设：江端里沙、高橋裕一\n官网：https://macross.jp/pages/series?title=macrossf-movie3\n评分：7.1\n\n简介：与地球外生命体伐折罗的战斗结束数年后，超时空灰姑娘「兰花李」在不同星球举办巡回演唱会。在巡回期间，她抽空前往有着「灵魂之井」之称的神殿遗迹，此处是始先文明后裔遗留下来的神秘空间，相传能在此与神明或亡者交流。当兰花走近遗迹时，仿佛有种力量引导着她，让她迷失在神殿深处。\n\n[简介原文]\n2021年「劇場版マクロスΔ 絶対LIVE!!!!!!」と同時上映。\n\n「劇場版マクロスF～サヨナラノツバサ～」(2011年)以来、待望の完全新作短編ストーリー。ランカは巨大遺跡の中で、行方不明のアルト、眠ったままのシェリルへの想いを馳せる。菅野よう子プロデュースによる最新曲「時の迷宮」がふたたびフロンティアの世界へといざなう。（全1話）",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/1f/5b/327550_Z6DDq.jpg"
  },
  {
    "id": "bgm315375",
    "title": "剧场版 刀剑神域 进击篇 无星之夜的咏叹调",
    "titleJp": "劇場版 ソードアート・オンライン プログレッシブ 星なき夜のアリア",
    "weekday": "周六",
    "airTime": "10/30 周六",
    "content": "播出：10/30 周六 \n话数：1\n原作：川原礫（電撃文庫刊）\n导演：河野亜矢子\n音乐：梶浦由記\n人设：戸谷賢都\n官网：https://sao-p.net/aria/\n评分：7\n\n简介：这是“闪光”与“黑衣剑士”在被如此称呼之前的故事——\n某一天，偶然戴上\"NERvGear\"的结城明日奈，原本是与网络游戏无缘的初中三年级少女。\n游戏管理员告知。“这虽然是游戏，但可不是闹着玩的。”在游戏中的死亡，与现实中的死亡直接相关。\n听到这一消息的所有玩家都很混乱，游戏内到处都是凄惨的叫声。其中之一的亚丝娜，在不了解世界的规则的情况下，踏上了看不到顶的钢铁浮游城“艾恩葛朗特”的攻略之路。\n在和死亡作伴的世界里生存下去的过程中，亚丝娜遇见了命运般的“邂逅”。以及，“离别”——\n虽然被“眼前的现实”玩弄，但在拼命战斗的她面前出现的，是孤傲的剑士——桐人。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/63/24/315375_1ivNC.jpg"
  },
  {
    "id": "bgm331559",
    "title": "剧场版 咒术回战 0",
    "titleJp": "劇場版 呪術廻戦 0",
    "weekday": "周五",
    "airTime": "12/24 周五",
    "content": "播出：12/24 周五 \n制作：MAPPA\n话数：1\n原作：芥見下々「呪術廻戦 0 東京都立呪術高等専門学校」（集英社ジャンプ コミックス刊）\n导演：朴性厚\n剧本：瀬古浩司\n音乐：堤博明・照井順政・桶狭間ありさ\n人设：平松禎史\n官网：https://jujutsukaisen-movie.jp/\n评分：7\n\n简介：『呪術廻戦』原点\n愛と呪いの物語－。\n集英社「週刊少年ジャンプ」で連載中の、芥見下々による漫画作品「呪術廻戦」。2018年3月から連載が開始され、人間の負の感情から生まれる呪いと、それを呪術で祓う呪術師との闘いを描き、既刊16巻にしてシリーズ累計発行部数は驚異の5000万部を突破。\n\n2020年10月から2021年3月までは毎日放送・TBS系列にてテレビアニメが放送され、深夜アニメ枠ながら、高視聴率を獲得。定額制動画配信サービス全体の視聴者数週間ランキングでも約2カ月に渡って1位を記録し続けるなど、一大ムーブメントを巻き起こした。\n（GEMランキングクラブ調べ／2021年1月23日～3月20日の毎週土曜に過去1週間の視聴作品を調査）\n\nそして、2021年12月24日。『呪術廻戦』は映画となって新たなステージを迎える。\n劇場版で描かれるのは、既刊単行本の中でも人気のストーリーの一つである『呪術廻戦』の前日譚、「呪術廻戦0 東京都立呪術高等専門学校」。\n通称“０巻”。\n\n『劇場版 呪術廻戦 0』\n―これは、呪術廻戦の原点の物語であり、“愛と呪いの物語”。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/14/be/331559_Cib1m.jpg"
  },
  {
    "id": "bgm335225",
    "title": "古见同学有交流障碍症",
    "titleJp": "古見さんは、コミュ症です。",
    "weekday": "周三",
    "airTime": "10/6 周三",
    "content": "播出：10/6 周三 \n制作：OLM TEAM KOJIMA\n话数：12\n原作：オダトモヒト（小学館『週刊少年サンデー』連載中）\n导演：川越一生\n剧本：赤尾でこ(三重野瞳)、鈴森ゆみ\n人设：中嶋敦子\n官网：https://komisan-official.com\n评分：7\n\n简介：所谓的“交流障碍症”——\n是不擅于与人交流的症状，亦或有该症状的人。\n应该注意的是——这种情况只是自我觉得不擅长，不想和别人有接触。\n樱花烂漫的高中1年级，有着极度的交流障碍症的古见遇到了“过于普通”的同班同学・只野。\n面对人群会感到紧张的古见的梦想是“能够交到100个朋友”。\n在个性派所云集的高中，古见能实现她的梦想吗？\n想要传达，但是却传达不到…心神不宁，忐忑不安，不由自主地冷笑。\n但是有时却如刺入胸膛？\n沉默的美少女·古见的交流障碍症喜剧。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/e4/44/335225_UmKwl.jpg"
  },
  {
    "id": "bgm361027",
    "title": "希尔达与山丘之王",
    "titleJp": "Hilda and the Mountain King",
    "weekday": "周四",
    "airTime": "12/30 周四",
    "content": "播出：12/30 周四 网络\n制作：Silvergate Media、Mercury Filmworks、Giant Ant\n话数：1\n原作：Luke Pearson\n导演：Andy Coyle\n剧本：Luke Pearson、Stephanie Simpson\n音乐：Ryan Carlson\n官网：https://www.netflix.com/title/81150180\n评分：6.9\n\n简介：希尔达一觉醒来发现自己与小巨魔Baba交换了身体，妈妈Johanna发现后誓要找回女儿。而希尔达必须利用勇气与智慧重返家园，揭示真相并拯救特洛尔堡。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/51/d2/361027_JyN75.jpg"
  },
  {
    "id": "bgm328674",
    "title": "夏日幽灵",
    "titleJp": "サマーゴースト",
    "weekday": "周五",
    "airTime": "11/12 周五",
    "content": "播出：11/12 周五 \n话数：1\n导演：loundraw\n剧本：安達寛高(乙一)\n音乐：小瀬村晶、当真伊都子、Guiano、HIDEYA KOJIMA(小島英也)\n官网：https://summerghost.jp/\n评分：6.9\n\n简介：「サマーゴーストって知ってる？」\n\nネットを通じて知り合った高校生、友也・あおい・涼。\n都市伝説として囁かれる“通称：サマーゴースト”は若い女性の幽霊で、花火をすると姿を現すという。\n\n自身が望む人生へ踏み出せない\"友也\"\n居場所を見つけられない\"あおい\"\n輝く未来が突然閉ざされた\"涼\"\n彼等にはそれぞれ、サマーゴーストに会わなくてはならない理由があった。生と死が交錯する夏の夜、各々の想いが向かう先はー。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/7a/60/328674_5EIi5.jpg"
  },
  {
    "id": "bgm319390",
    "title": "宇宙战舰大和号2205 新的旅程 前篇 -TAKE OFF-",
    "titleJp": "宇宙戦艦ヤマト2205 新たなる旅立ち 前章 -TAKE OFF-",
    "weekday": "周五",
    "airTime": "10/8 周五",
    "content": "播出：10/8 周五 \n制作：サテライト\n话数：4\n原作：西崎義展\n导演：安田賢司\n剧本：福井晴敏、岡秀樹(おかひでき)\n音乐：宮川彬良、宮川泰\n人设：結城信輝；副角色设计：小林千鶴、岸田隆宏、立石聖\n官网：https://starblazers-yamato.net/2205/introduction/index.html\n评分：6.8\n\n简介：白色彗星帝国との戦いから三年──。\n\n滅びに瀕したガミラス民族を救うべく、新たな母星の探索を続けていた\nデスラー総統は、天の川銀河の一画に条件に見合う星を見出す。\nが、そこは、強大な星間国家の領域内であった。\n\n銀河で勃発した領土紛争は、ガミラスと安全保障条約を結ぶ地球を\n否応なく巻き込んでゆく。\n\n地球に軍事的・経済的優位性をもたらしてくれた時間断層という魔法は、\n自分たちの命と引き替えに消滅してしまった──\n自責の念に駆られながらも、ヤマト新艦長の任についた古代進は、\n来るべき有事に備えて新クルーらと共に訓練航海に旅立つ。\nその中に、自分をつけ狙う何者かが紛れ込んでいるとも知らずに。\n\nかつてない不安の時代に、新たなる旅立ちの時を迎えるヤマト。\nその行く手では、想像を絶する新たな敵が待ち構えていた……。\n\nガトランティスとの死闘、そしてヤマト帰還から月日は流れ、時に西暦2205年。新天地となる惑星を探し続けたデスラーは、ついにガミラス人が生存可能な惑星〈ガルマン〉へ辿り着いた。ガトランティスとの死闘、そしてヤマト帰還から月日は流れ、時に西暦2205年。新天地となる惑星を探し続けたデ",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/fa/07/319390_8r4y4.jpg"
  },
  {
    "id": "bgm363285",
    "title": "欢乐好声音2",
    "titleJp": "Sing 2",
    "weekday": "周三",
    "airTime": "12/22 周三",
    "content": "播出：12/22 周三 \n制作：Illumination Entertainment (as A Chris Meledandri Production)\n话数：1\n导演：Garth Jennings\n剧本：Garth Jennings\n音乐：Joby Talbot\n官网：https://www.singmovie.com/\n评分：6.7\n\n简介：今年年底佳节，照明娱乐全球卖座动画电影系列的全新篇章即将展开，有更伟大的梦想和更多超夯流行金曲。野心勃勃的无尾熊巴斯特穆恩，以及他旗下的全明星动物艺人，即将呈献史上最华丽耀眼的舞台大秀…而且是在绚烂夺目的世界娱乐之都举行。但是有一个难关：他们必须先说服全世界最孤僻的摇滚巨星－由音乐传奇人物波诺首度为动画片献声演出－加入他们的表演行列。\n　　巴斯特（马修·麦康纳 配音）以及他旗下的艺人将他的新穆恩剧院，转变成当地最火红的表演场地，但是他现在有一个更大的野心，那就是在光芒万丈的红滩市的克里斯托塔剧院，举办一场全新歌舞大秀的首演会。\n　　完全没有任何娱乐圈的人脉可言，巴斯特和他旗下的艺人－包括总是忧心忡忡的猪妈妈萝希坦（瑞丝·薇斯朋 配音）、摇滚女豪猪爱希（史嘉蕾·乔韩森 配音）、认真努力的大猩猩强尼（泰隆艾格顿 配音）、内向害羞的大象米娜（托蕾·凯莉 配音），当然还有爱现猪仔刚特（尼克·克罗尔 配音）－必须偷偷溜进由一匹冷血无情的娱乐大亨野狼吉米克里斯托（巴比·卡纳佛 配音）一手打造经营，举世闻名的克里斯托娱乐公司的办公室。\n　　为了得到克里斯托先生的注意被逼到狗急跳牆的刚特，突然灵光一闪",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/19/75/363285_s888q.jpg"
  },
  {
    "id": "bgm311759",
    "title": "结城友奈是勇者 -大满开之章-",
    "titleJp": "結城友奈は勇者である -大満開の章-",
    "weekday": "周五",
    "airTime": "10/1 周五",
    "content": "播出：10/1 周五 \n话数：12\n原作：Project 2H\n导演：岸誠二\n人设：酒井孝裕\n官网：https://yuyuyu.tv/daimankai\n评分：6.8\n\n简介：これは、\nこれまでの、\nこれからの物語。 \n\n這是，\n迄今為止、\n從今以後的故事。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/a2/ed/311759_x0GRw.jpg"
  },
  {
    "id": "bgm354026",
    "title": "阴谋办公室 第一季 Part.1",
    "titleJp": "Inside Job Season 1 Part.1",
    "weekday": "周五",
    "airTime": "10/22 周五",
    "content": "播出：10/22 周五 网络\n话数：10\n剧本：Alisha Brophy、Alex Hirsch、Scott Miles\n评分：6.7\n\n简介：《Inside Job》是由希昂·武内创作的美国成人科幻动画情景喜剧，专为Netflix打造。该系列于2021年10月22日首播。《Inside Job》以一个多数阴谋论为真实的世界为背景，围绕一个美国影子政府组织“Cognito Inc.”展开，该组织是控制世界的六大组织之一。该系列跟随一个由科技天才和她的新伙伴领导的团队，他们在组织中与变形爬行动物、人-海豚混血儿和来自地心的有知觉的蘑菇共事。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/c6/55/354026_IPdCD.jpg"
  },
  {
    "id": "bgm333853",
    "title": "异世界食堂 第二季",
    "titleJp": "異世界食堂2",
    "weekday": "周五",
    "airTime": "10/1 周五",
    "content": "播出：10/1 周五 \n制作：OLM Team Yoshioka\n话数：12\n原作：犬塚惇平（ヒーロー文庫／主婦の友インフォス 刊）\n导演：神保昌登\n音乐：辻林美穂／TOMISIRO\n人设：東海林康和\n官网：https://isekai-shokudo2.com/\n评分：6.8\n\n简介：「いらっしゃいませ！ ようこそ、洋食のねこやへ!!」\nアレッタとクロが働いている「洋食のねこや」は猫の絵が描かれた看板が目印。\n一見、日本のどこにでもある普通の食堂だが、7日に一度“特別営業”であるドヨウの日になると、異世界のあらゆる場所に扉がつながる。\n扉を通じて、今日も様々な“向こうの世界”の客がやってきては絶品の料理に舌つづみを打ち、帰っていく。\nこの店に集う人々、料理との一期一会を描く物語。\n温かい出会いの扉が再びつながる。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/c2/d6/333853_Ln7Fj.jpg"
  },
  {
    "id": "bgm330973",
    "title": "看得见的女孩",
    "titleJp": "見える子ちゃん",
    "weekday": "周日",
    "airTime": "10/3 周日",
    "content": "播出：10/3 周日 \n话数：12\n原作：泉朝樹（WebComicアパンダ連載／KADOKAWA刊）\n导演：小川優樹\n剧本：猪原健太\n人设：嘉手苅睦\n官网：https://mierukochan.jp/\n评分：6.8\n\n简介：看见应该看不见的东西时，看见不应该看见的东西时，换作是你会怎么做呢……？\n要是“那些东西”和你讲话，亦或是朝着你走过来的话，你又会怎么做呢……？\n会拔腿就跑吗？还是会学习可疑的法术？又或者是会拜托灵媒师，选择战斗呢？女高中生‧四谷见子所采取的行动是——彻底的无视。\n什么也没看见，什么也没察觉到。这是拥有着钢铁般的精神的女高中生靠着她的无视技能，回避那些异形般的可怕家伙们的故事。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/bc/6b/330973_HpbMw.jpg"
  },
  {
    "id": "bgm309670",
    "title": "关于前辈很烦人的事",
    "titleJp": "先輩がうざい後輩の話",
    "weekday": "周六",
    "airTime": "10/9 周六",
    "content": "播出：10/9 周六 \n话数：12\n原作：しろまんた（comic POOL／一迅社刊）\n导演：伊藤良太\n人设：阿部慈光\n官网：https://senpaiga-uzai-anime.com/\n评分：6.8\n\n简介：五十岚双叶，是入职丝卷商社刚到第二年，想要尽快独当一面的新人。武田晴海，则是个性有些粗犷，但很会照顾人的前辈。双叶虽然觉得武田前辈比较烦人，但有时也会觉得温馨，后来还是觉得很烦人……就这样摇摆不定。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/68/a5/309670_SCMw3.jpg"
  },
  {
    "id": "bgm261807",
    "title": "剧场版超时空要塞Δ 绝对LIVE!!!!!!",
    "titleJp": "劇場版マクロスΔ 絶対LIVE!!!!!!",
    "weekday": "周五",
    "airTime": "10/8 周五",
    "content": "播出：10/8 周五 \n制作：サテライト\n话数：1\n原作：河森正治・スタジオぬえ\n导演：河森正治\n人设：まじろ、進藤優、丸藤広貴、安彦英二、長田好弘\n官网：https://macross.jp/special/deltamovie2/\n评分：6.7\n\n简介：西暦2068年。銀河辺境のウィンダミア王国と新統合政府の紛争は、ハヤテやミラージュの所属するバルキリー隊と戦術音楽ユニット“ワルキューレ”の歌の力により鎮静化した。\nワルキューレは、フレイアの故郷ウィンダミアで、停戦記念LIVEを開催することとなったが＿。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/2e/6a/261807_VKkb9.jpg"
  },
  {
    "id": "bgm360398",
    "title": "纯",
    "titleJp": "まっさら",
    "weekday": "周二",
    "airTime": "11/30 周二",
    "content": "播出：11/30 周二 \n话数：1\n导演：長原圭太\n人设：中村真由美\n评分：6.5\n\n简介：\"原创动画短片《纯》是以生物股长的歌唱家吉冈清惠的第一首原创歌曲《纯》启发制作的动画短片。\n启用通常的动画短片的风格为主，同时融合了音乐视频格式的混合电影形式。\"\n\n导演/故事板/导演：长原圭太\n角色设计/动画导演：中村真由美\n动画制作：ENISHIYA\n企划：FIREBUG / ENISHIYA\n制作：FIREBUG\n主题曲：吉冈聖惠“纯（まっさら）”（索尼唱片公司）\n声优：吉冈聖惠、花泽佳奈",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/3d/90/360398_Zs11C.jpg"
  },
  {
    "id": "bgm333716",
    "title": "我让最想被拥抱的男人给威胁了。～西班牙篇～",
    "titleJp": "劇場版 抱かれたい男1位に脅されています。～スペイン編～",
    "weekday": "周六",
    "airTime": "10/9 周六",
    "content": "播出：10/9 周六 \n话数：1\n原作：桜日梯子（月刊マガジンビーボーイ連載／リブレ刊）\n导演：龍輪直征\n人设：芝美奈子、川口千里\n官网：http://dakaretai-1st.com\n评分：6.6\n\n简介：由人氣BL漫畫家桜日梯子执笔的《我让最想被拥抱的男人给威胁了。》，自2013年7日开始连载，全系列销量累积突破400万册，大受欢迎的BL漫画终于登上大银幕！\n故事讲述连续5年获得「最想被拥抱的男人」的殿堂级男演员西条高人，被新进男演员东谷准太夺走了宝座。经过重重考验的二人，今次飞往西班牙，解锁东谷线故事的西班牙篇由此展开。\n东谷与高人确定将在有佛朗明哥舞要素的双人舞台剧「血之婚礼」中一同演出。高人旋即开始努力做舞台剧的练习，然而在练习佛朗明哥舞的过程中，他深刻感受到自己跟东谷之间才能上的差距。\n于是高人为了学习「热情」而飞往东谷的故乡西班牙。\n另一方面，高人先前曾经单方面向东谷道别，此事一直令东谷耿耿于怀……。\n\n[简介原文]\n2013年7月に連載を開始し、シリーズ累計発行部数400万部を突破した桜日梯子による大ヒット漫画『抱かれたい男1位に脅されています。』。\n芸能界を舞台に繰り広げられるボーイズ・ラブを描いた本作は、2018年に待望のTVアニメ化。そして2021年、「だかいち」がついに劇場へ――\n5年連続で”抱かれたい男1位”だったベテラン俳優・西條高人と、その座を奪った新人俳優・",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/33/b0/333716_b4UjF.jpg"
  },
  {
    "id": "bgm337433",
    "title": "GIVEN 内侧的存在",
    "titleJp": "ギヴン うらがわの存在",
    "weekday": "周三",
    "airTime": "12/1 周三",
    "content": "播出：12/1 周三 \n制作：ラルケ\n话数：1\n原作：キヅナツキ「ギヴン」 （新書館「シェリプラス」連載中）\n导演：大橋明代\n剧本：綾奈ゆにこ\n官网：https://given-anime.com/oad/\n评分：6.5\n\n简介：高校生の上ノ山立夏は、佐藤真冬の歌声に衝撃を受け、中山春樹、梶秋彦と組んでいるバンドにボーカルとして真冬を加入させる。真冬加入後初のライブを成功させ、バンド「ギヴン」の活動が始動する中、立夏は真冬への想いを自覚し、ふたりは付き合い始める。夏休みに入り、フェス出場権をかけた次のライブに向け練習を重ねるメンバーたち。しかし、真冬は新曲作りに行き詰まっていた。そんな真冬を歯痒くも見守る立夏だったが、ささいなきっかけで二人は衝突してしまい・・・",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/7c/f7/337433_22K7h.jpg"
  },
  {
    "id": "bgm325612",
    "title": "蓝色时期",
    "titleJp": "ブルーピリオド",
    "weekday": "周五",
    "airTime": "10/1 周五",
    "content": "播出：10/1 周五 \n话数：12\n原作：山口つばさ『ブルーピリオド』（講談社「アフタヌーン」連載）\n导演：浅野勝也\n剧本：吉田玲子\n音乐：井上一平\n人设：下谷智之\n官网：https://blue-period.jp/\n评分：6.7\n\n简介：成績優秀で世渡り上手な高校2年生・矢口八虎は、悪友たちと遊びながら、毎日を過ごしていた。\n誰もが思う“リア充”……そんな八虎は、いつも、どこかで虚しかった。\nある日、美術室で出会った1枚の絵に、八虎は心を奪われる。\n「絵は、文字じゃない言語だから」\n絵を通じてはじめて正直な気持ちを表現できた八虎は、美術のおもしろさに目覚め、衝動のままにスケッチブックへ向かっていく。\nそして八虎は、ついに進路を固める。\n「第一志望 東京藝術大学」\n実質倍率200倍、入学試験まで、あと650日——！\n国内最難関の美大を目指して青春を燃やす、アート系スポ根物語、開幕！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/29/03/325612_32X3T.jpg"
  },
  {
    "id": "bgm294873",
    "title": "猫之茗",
    "titleJp": "猫之茗",
    "weekday": "周二",
    "airTime": "10/26 周二",
    "content": "播出：10/26 周二 网络\n制作：糖人家（大连）动画科技有限公司\n话数：13\n原作：淳良猴子\n导演：小野败仔\n剧本：编剧：小野败仔、淳良猴子、原理、灵芝、福大利\n音乐：杨费跇奇\n人设：角色设计：淳良猴子、路雅爱、企业茄\n评分：6.6\n\n简介：少女茉莉某天意外穿越到架空的茗族大陆，这里的人种竟然都是兽人。随后遇见了哈士奇血统兽人龙井、傲娇赤狐少女祁红、翩翩公子萨摩耶血统的普洱等同伴。意料之内的成为了传说中的魔法师，展开了一段猫飞狗跳的冒险故事。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/4c/ca/294873_IQm5d.jpg"
  },
  {
    "id": "bgm339904",
    "title": "哇恰美妙魔法！",
    "titleJp": "ワッチャプリマジ！",
    "weekday": "周日",
    "airTime": "10/3 周日",
    "content": "播出：10/3 周日 \n制作：タツノコプロ / DONGWOO A&E\n话数：51\n原作：タカラトミーアーツ / シンソフィア\n导演：小林浩輔\n剧本：坪田文、村山功、広田光毅、天真みちる、助川纱和子、土屋理敬、高橋征也\n音乐：水谷広実\n人设：戸田さやか、Cha Sang Hoon\n官网：https://www.tv-tokyo.co.jp/anime/primagi\n评分：6.4\n\n简介：「プリマジ」、それは歌とダンスとファッションで作り上げるエンターテインメント！\n魔法のようにキラキラと輝くステージには秘密がありました！そう、実は本当に「魔法」だったんです！\n主人公、陽比野まつりは「プリマジ」に憧れている中学一年生。\nある日、突然現れた魔法使いの「みゃむ」から「プリマジ」にスカウトされることに！！\nライバル達に負けないように２人で一緒に「プリマ���」���トップを目指します！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/4d/26/339904_uz4Uu.jpg"
  },
  {
    "id": "bgm320237",
    "title": "烈火浇愁",
    "titleJp": "烈火浇愁",
    "weekday": "周四",
    "airTime": "10/7 周四",
    "content": "播出：10/7 周四 网络\n制作：声影动漫\n话数：12\n原作：Priest\n导演：王淼\n音乐：杨秉音\n评分：6.3\n\n简介：在一个架空世界里，有一小群秘密存在着的“特殊能力者”，简称特能人。他们不会在普通人面前暴露自己，并通过一个自治组织——异控局，对各种特能造成的非自然事件进行管理，维护社会秩序。然而随着时间推移，特能人之间也出现了立场分化。有人想要守护和平维持平衡，有人想利用特能攫取私利。矛盾，一触即发。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b0/2b/320237_hFwZx.jpg"
  },
  {
    "id": "bgm340842",
    "title": "君主·埃尔梅罗二世事件簿 魔眼收集列车 特别篇",
    "titleJp": "ロード・エルメロイⅡ世の事件簿 -魔眼蒐集列車 特別編",
    "weekday": "周五",
    "airTime": "12/31 周五",
    "content": "播出：12/31 周五 \n话数：1\n原作：三田誠／TYPE-MOON\n导演：加藤誠\n人设：中井準\n官网：https://anime.elmelloi.com/\n评分：6.6\n\n简介：ロード・エルメロイⅡ世の元に届いた一通の手紙――それは、かつての時計塔の同窓会の報せだった。\n\nだが開催日が近づくある朝、ロード・エルメロイⅡ世は、鏡に映る自分の姿に驚愕する。\n身体が10年前のウェイバー・ベルベットの姿に戻っていたのだ。\n\n高度な幻術によるものと推測したロード・エルメロイⅡ世は、自分の身に起きた異変を解明するために調査を進める。\nそして同窓会当日、同期たちで賑わう会場へと足を運び、この変身を引き起こした人物とその目的を解き明かす。\nしかし事態は、蒼崎橙子の登場によって思わぬ方向へと進んでいくのだった――。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/8b/13/340842_Yh9YI.jpg"
  },
  {
    "id": "bgm345811",
    "title": "完美世界 第二季",
    "titleJp": "完美世界 第二季",
    "weekday": "周五",
    "airTime": "10/8 周五",
    "content": "播出：10/8 周五 网络\n制作：福煦影视、伊恩动漫\n话数：52\n原作：辰东\n剧本：陈肯、葛美晨、王鹏飞\n评分：6.5\n\n简介：27集无缝连播，我来续至尊和传说！\n少年自大荒而出，一人镇压血与乱，独断万古。鲲鹏巢之旅，我们来了！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/91/cb/345811_fia6p.jpg"
  },
  {
    "id": "bgm336340",
    "title": "吞噬星空 第二季",
    "titleJp": "吞噬星空 第二季",
    "weekday": "周三",
    "airTime": "12/29 周三",
    "content": "播出：12/29 周三 网络\n话数：26\n原作：我吃西红柿\n剧本：沈欢愉、石海燕、毛司桦、董缘、黄茹燕、潘翌辰、刘炎炎、李羚、应梦莹、曾晓玉\n音乐：作曲配乐：康宝华、王谢波\n评分：6.5\n\n简介：27-52为第二季。\n宇宙浩瀚开启全新篇章，罗峰热血成长再迎高能对决。你要变强，强到可以守护所有人。锁定腾讯视频《吞噬星空》第二季，12月29日热血来袭！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/bf/49/336340_wh4k2.jpg"
  },
  {
    "id": "bgm305579",
    "title": "吸血鬼马上死",
    "titleJp": "吸血鬼すぐ死ぬ",
    "weekday": "周一",
    "airTime": "10/4 周一",
    "content": "播出：10/4 周一 \n话数：12\n原作：盆ノ木至『吸血鬼すぐ死ぬ』（秋田書店「週刊少年チャンピオン」連載）\n导演：神志那弘志\n音乐：高橋諒\n人设：中野繭子\n官网：https://sugushinu-anime.jp/season1/\n评分：6.5\n\n简介：在人烟稀少的郊区，坐落着一栋城堡。这里是令人畏惧的、具有不死之身的吸血鬼——德拉尔克的地盘。一日，一名小孩行踪不明。其家人四处打听之后，得知他去了德拉尔克的城堡……为了营救小孩，吸血鬼驱鬼人罗纳多挺身而出，只身前往德拉尔克的城池！然而，令罗纳多诧异万分的是，传说中的无敌真祖德拉尔克竟然是一个频频化为尘土的史上最弱吸血鬼？！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/f4/48/305579_wzNr1.jpg"
  },
  {
    "id": "bgm341383",
    "title": "攻壳机动队 SAC_2045 永续战争",
    "titleJp": "攻殻機動隊 SAC_2045 持続可能戦争",
    "weekday": "周五",
    "airTime": "11/12 周五",
    "content": "播出：11/12 周五 \n制作：Production I.G × SOLA DIGITAL ARTS\n话数：1\n原作：士郎正宗「攻殻機動隊」(講談社 KCデラックス刊)\n导演：藤井道人\n音乐：戸田信子 × 陣内一真\n人设：イリヤ・クブシノブ、山田正樹\n官网：https://www.ghostintheshell-sac2045.jp/\n评分：6.4\n\n简介：2020年4月からNetflixで配信された「攻殻機動隊」シリーズ初のフル3DCGアニメーション「攻殻機動隊 SAC_2045」のシーズン1に新たなシーンを追加して再構成し、全編フルグレーディングを施した劇場用長編アニメーション。「攻殻機動隊 S.A.C.」シリーズの神山健治と「APPLESEED」シリーズの荒牧伸志が共同監督を務めたシーズン1全12話をもとに、「新聞記者」「ヤクザと家族 The Family」など実写映画で活躍する藤井道人が監督として構成を手がけた。2045年。経済災害「全世界同時デフォルト」の発生とAIの爆発的な進化により、世界は計画的かつ持続可能な戦争「サスティナブル・ウォー」に突入。全身義体のサイボーグ・草薙素子と元公安9課のメンバーたちは、廃墟が横たわるアメリカ大陸西海岸で傭兵部隊として活動していた。そんな彼らの前に、驚異的な知能と身体能力を持つ存在「ポスト・ヒューマン」が出現。大国間の謀略が渦巻く中、再び「攻殻機動隊」が組織される。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/2a/98/341383_e4ZLD.jpg"
  },
  {
    "id": "bgm363850",
    "title": "魔法满屋",
    "titleJp": "Encanto",
    "weekday": "周三",
    "airTime": "11/24 周三",
    "content": "播出：11/24 周三 \n话数：1\n导演：Byron Howard、Jared Bush、Charise Castro Smith\n音乐：Germaine Franco\n官网：https://movies.disney.com/encanto\n评分：6.4\n\n简介：故事聚焦到了拉丁美洲，讲述在哥伦比亚的一个奇幻之家，每个人都有独特的天赋能力，唯独普通女孩米拉贝尔是家中不会使用魔法的人，为此她将迎来一系列挑战。Madrigals 一家住在哥伦比亚山区一个迷人的小镇上，在他们的魔法房子里，除了一个孩子之外，每个孩子都被授予了一种独特的能力，比如力量或治愈技能。而唯一的普通人米拉贝尔发现魔法受到威胁，她可能是唯一能拯救它的人。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/e4/6c/363850_c594r.jpg"
  },
  {
    "id": "bgm323158",
    "title": "大正处女御伽话",
    "titleJp": "大正オトメ御伽話",
    "weekday": "周五",
    "airTime": "10/8 周五",
    "content": "播出：10/8 周五 \n制作：SynergySP\n话数：12\n原作：桐丘さな「大正処女御伽話」（集英社 ジャンプコミックス刊）\n导演：羽鳥潤\n剧本：福田裕子\n音乐：高梨康治（Team-MAX）\n人设：渡辺まゆみ\n官网：https://taisho-otome.com/\n评分：6.4\n\n简介：时值日本大正时期，出生在有钱人家衣食无忧的志磨珠彦，遭遇重大事故后失去了右手、父亲的期待，还有母亲。\n随后以养病的名义被遣送到乡下，不知不觉成了讨厌世间一切的厌世家。\n此时一个叫夕月的少女来到了他的身边，她是父亲为了照顾珠彦而安排的妻子。\n起初珠彦对夕月感到很厌烦，但渐渐对那个笑容和温柔敞开心扉——。\n\n两人到底能不能成为真正的夫妻?\n大正怀旧爱情故事开演!",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/a1/7d/323158_MbmZ4.jpg"
  },
  {
    "id": "bgm332696",
    "title": "极主夫道 Part 2",
    "titleJp": "極主夫道 パート2",
    "weekday": "周四",
    "airTime": "10/7 周四",
    "content": "播出：10/7 周四 网络\n制作：J.C.STAFF\n话数：5\n原作：おおのこうすけ『極主夫道』（新潮社「くらげバンチ」連載）\n导演：今千秋\n评分：6.4",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/95/cc/332696_z2vD2.jpg"
  },
  {
    "id": "bgm314638",
    "title": "让我听见爱的歌声",
    "titleJp": "アイの歌声を聴かせて",
    "weekday": "周五",
    "airTime": "10/29 周五",
    "content": "播出：10/29 周五 \n话数：1\n原作：吉浦康裕\n导演：吉浦康裕\n剧本：吉浦康裕、大河内一楼\n人设：島村秀一\n官网：https://ainouta.jp\n评分：6.4\n\n简介：转入景部高中的迷之美少女——诗音，因为拔群的运动神经和天真烂漫的性格在学校中迅速成为了受欢迎的女孩子，实际上，她竟然是处于实验中的“AI”。\n诗音突然在孤独的悟美面前唱歌，并试图用意想不到的方式让她收获“幸福”。\n得知她是人工智能的悟美、还有里美的青梅竹马兼机械爱好者十真、人气第一的帅哥小藤，意志坚强的女孩绫、柔道部成员杉山一行人，被诗音折腾着的同时，也被她执著的样子和歌声感动。\n诗音为了悟美做出的某个行动，竟把她们卷入了大混乱中。稍显笨拙的人工智能和她的同学们交织成，充满温情和乐趣的故事。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/dd/84/402660_8q5PB.jpg"
  },
  {
    "id": "bgm362711",
    "title": "Follow Your Fantasy",
    "titleJp": "Follow Your Fantasy",
    "weekday": "周五",
    "airTime": "12/17 周五",
    "content": "播出：12/17 周五 \n制作：CygamesPictures[サイピク]\n话数：1\n官网：https://youtu.be/YTOMnMF-pFc\n评分：6\n\n简介：2021年5月に設立10周年を迎えたCygamesが、これまで製作に携わったゲーム・アニメから主要キャラクターが大集合して爽快なアクションを繰り広げるコーポレートアニメーションムービーです。\n\n本ムービーはアニメーションを株式会社CygamesPictures、楽曲を株式会社SCOOP MUSICのCygamesグループ2社が手がけ、Cygames作品の魅力が詰まった映像に仕上がりました。\n楽曲の歌唱は、国内外のゲーム・アニメファンから幅広い人気を誇る実力派女性歌手May’nさんが担当。神秘的なメロディーを力強く、繊細な歌声で歌い上げていただきました。\n\nCygamesは「最高のコンテンツを作る会社」をビジョンに、世界の皆様に楽しんでいただけるコンテンツをお届けしていきます。\n\n▼アニメーション\nタイトル：『Follow Your Fantasy』\n監督：山本健 \n作画監督：山崎淳 \n色彩設計：小針裕子 \n美術：でほぎゃらりー \n3DCG：CygamesPictures\n撮影：MADBOX\n制作：CygamesPictures\n\n▼楽曲\nタイトル：『Follow Your Fantas",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/2a/0f/362687_103NB.jpg"
  },
  {
    "id": "bgm291213",
    "title": "大王饶命",
    "titleJp": "大王饶命",
    "weekday": "周五",
    "airTime": "12/3 周五",
    "content": "播出：12/3 周五 网络\n制作：大火鸟文化\n话数：12\n原作：会说话的肘子\n剧本：李林霏、高新潮、罗啸、熊兴智、ASKASK\n音乐：原创音乐：Melo、黄鑫\n人设：小眼睛、无念(周浩嵩)\n评分：6.3\n\n简介：灵气复苏的时代，寂静生活碎掉了，仿佛雷霆贯穿长空，电光直射天心，雨沙沙地落下。凡逆我们的终将死去，这就是法则。\n高中生吕树在一场车祸中改变人生，当灵气复苏时代来袭，他要做这时代的领跑者。\n物竞天择，胜者为王。\n这是一个吕树依靠毒鸡汤成为大魔王的故事",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/46/34/291213_3BJqJ.jpg"
  },
  {
    "id": "bgm354271",
    "title": "摩訶不思議",
    "titleJp": "摩訶不思議",
    "weekday": "周一",
    "airTime": "10/25 周一",
    "content": "播出：10/25 周一 \n话数：1\n导演：依田伸隆、牛嶋新一郎（动画导演）\n人设：岩崎将大\n评分：5.9\n\n简介：グランサガのテーマソングに決定した、RADWIMPSによる書き下ろしの新曲「MAKAFUKA」のショートバージョンをもとに、川村元気氏の企画・プロデュースにより制作されたオリジナルアニメーションです。\n\nグランサガ（ Gran Saga ）のメインキャラクターであるラスとセリアードをオマージュした物語を、RADWIMPSの楽曲をもとに描く、アニメーションショートフィルム。誰もいなくなった高層マンションの一室に一人籠る少年と、廃バスで暮らし無人の東京の街を駆ける少女が、この世界の不思議を発見してゆく、ボーイミーツガールストーリー。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ab/53/354271_RC2Dc.jpg"
  },
  {
    "id": "bgm211439",
    "title": "EUREKA/交响诗篇 Hi-Evolution",
    "titleJp": "EUREKA/交響詩篇エウレカセブン ハイエボリューション",
    "weekday": "周五",
    "airTime": "11/26 周五",
    "content": "播出：11/26 周五 \n话数：1\n导演：京田知己\n人设：奥村正志\n官网：http://eurekaseven.jp/\n评分：6.2\n\n简介：2005年に放送開始されたテレビアニメ「交響詩篇エウレカセブン」を新たによみがえらせた劇場版3部作「交響詩篇エウレカセブン　ハイエボリューション」の完結編。前作から10年後、2つの世界が融合した地球を舞台に、新たな“EUREKA”の少女アイリスを守ることを決意したエウレカの最後の旅路を描く。エウレカが作り上げた情報生命体・スカブコーラルの中の仮想世界が崩壊し、仮想世界の人々が地球上に姿を現してから10年。仮想世界の人類は「グリーンアース」、旧来の地球人類は「ブルーアース」を名乗り、水面下で衝突を繰り返していた。グリーンアース軍の高官デューイ・ノヴァクは、仲間と共に大規模なテロ計画に乗り出す。一方、混乱の元凶として世界中から憎まれるエウレカは、国連の独立師団無任所部隊A.C.I.D.の上級戦闘員となっていた。ある日エウレカは、スカブコーラルを操る能力を持つ新たな“EUREKA”の少女アイリスを保護するよう命じられる。テレビ版および劇場版第2作に続いて京田知己が監督を務め、ボンズがアニメーション制作を担当。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/cc/01/211439_sttHH.jpg"
  },
  {
    "id": "bgm268048",
    "title": "银翼杀手 黑莲花",
    "titleJp": "Blade Runner: Black Lotus",
    "weekday": "周六",
    "airTime": "11/13 周六",
    "content": "播出：11/13 周六 网络\n制作：SOLA DIGITAL ARTS\n话数：13\n导演：荒牧伸志、神山健治\n剧本：Brandon Auman、Margaret Dunlap、神山健治、Eugene Son、Alex de Campi\n音乐：Michael Hodges、Gerald Trottman\n官网：https://www.crunchyroll.com/blade-runner-black-lotus\n评分：5.7\n\n简介：Los Angeles 2032. A young woman wakes up with no memories, and possessing deadly skills. The only clues to her mystery are a locked data device and a tattoo of a black lotus. Putting together the pieces, she must hunt down the people responsible for her brutal and bloody past to find the truth of her lost identity.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/e9/2c/268048_v7vvO.jpg"
  },
  {
    "id": "bgm352153",
    "title": "萌妻食神之再结良缘",
    "titleJp": "萌妻食神之再结良缘",
    "weekday": "周六",
    "airTime": "10/9 周六",
    "content": "播出：10/9 周六 网络\n话数：12\n原作：紫伊281\n导演：王朋交\n剧本：潘斌、老陈、小K、安哥、王朋交\n音乐：配乐：桂子油、君乘舟\n评分：6\n\n简介：叶佳瑶凭借精湛的厨艺终于坐稳天上居主厨的位置，信心满满准备在金陵一展厨艺。然而，来自其他厨师的挑战，还有“大牌”顾客的考验，都给叶佳瑶带来了不少的麻烦。叶佳瑶用精湛的厨艺和真诚的感情一一化解，和食客一同感悟美食...",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/73/21/352153_d4HWk.jpg"
  },
  {
    "id": "bgm340851",
    "title": "如果历史是一群喵 隋唐风云篇",
    "titleJp": "如果历史是一群喵 隋唐风云篇",
    "weekday": "周日",
    "airTime": "10/17 周日",
    "content": "播出：10/17 周日 网络\n话数：12\n原作：肥志《如果历史是一群喵》（新浪微博@我是肥志 连载中）\n导演：肥志\n音乐：litterzy、yuki、幻想动漫音乐\n评分：5.6\n\n简介：《如果历史是一群喵》是一部以华夏历史为主线的非严谨萌系动画，作品以风趣幽默的语言对历史事件进行了重新解读，更容易为年轻人记忆和接受。在表达上，作品用现代动画的手法塑造了12只体态丰盈、造型可爱的猫咪，用它们把历史事件演绎成了精彩的历史故事。该剧不但响应了中央关于“弘扬中华优秀传统文化”的号召，还是文化创新和“寓教于乐”的一次新探索和尝试。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/83/99/340851_BD7jZ.jpg"
  },
  {
    "id": "bgm306019",
    "title": "紫川",
    "titleJp": "紫川",
    "weekday": "周二",
    "airTime": "12/21 周二",
    "content": "播出：12/21 周二 网络\n制作：铸梦动画\n话数：42\n导演：李振锋、陈闻\n剧本：编审：刘莹、张涛\n评分：5.9\n\n简介：改编自老猪同名小说，由企鹅影视出品，讲述了神话般的西川大陆，一代代的热血传奇：人类帝国之内，遥远神秘的东方家族里，紫川三杰雄起！大哥帝林沉稳多谋冷酷理智，二哥斯特林统军有方忠君爱国，老三紫川秀被人称之为无赖，却又智勇双全。紫川家族内忧外患，紫川三杰各显神通：紫川秀在关键时刻击退凶狠魔族，孤身闯虎穴追杀叛逆雷洪；斯特林以家族为重，无情而又深情惜别恋人.....人类、魔族、兽族、远东各族，在这片大陆上纷纷扰扰，纠葛不断。在血与火的交融中，刀与剑的碰撞中，构成了庞大的史诗般的故事——紫川。动画描绘了一个独特奇妙的世界，将一群不同性格的人物，一个个展现出来，谱写了一曲既壮烈，又凄婉的传奇悲歌……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/2a/30/306019_PQe94.jpg"
  },
  {
    "id": "bgm337430",
    "title": "鲁邦三世 PART6",
    "titleJp": "ルパン三世 PART6",
    "weekday": "周六",
    "airTime": "10/16 周六",
    "content": "播出：10/16 周六 \n制作：トムス・エンタテインメント\n话数：24\n原作：モンキー・パンチ\n导演：富沢信雄（ep.0）、菅沼栄治（1-24）\n剧本：押井守、高橋悠也、湊かなえ、辻真先、大倉崇裕、樋口明雄、芦辺拓\n音乐：大野雄二\n人设：横堀久雄（ep.0）、丸藤広貴（1-24）\n官网：http://lupin-pt6.com/\n评分：6.2\n\n简介：その男の名はルパン三世。怪盗アルセーヌ・ルパンを祖父に持つ大泥棒。\n宝石、美術品、隠された財宝、不老不死の秘密、\nはては可憐な少女の心まで、彼に盗めぬものは何ひとつない。\n\n相棒は凄腕ガンマンの次元大介。\nそして、居合抜きの達人・石川五ェ門。\n類まれな美貌と頭脳を持つ魔性の女・峰不二子。\n執念で地の果てまでルパンを追い続ける銭形警部。\n\nそんな個性豊かな面々とルパンが繰り広げる、ハードボイルドで、\nスリリングで、コミカルで、エキセントリックな物語――。\nモンキー・パンチが生み出したコミック『ルパン三世』は、\nそれぞれの時代の空気を取り込みながらアニメーションで展開され、\n世界中のファンを虜にしてきた。\n\nそして2021年。アニメ化50周年を迎える今、ルパンがまた、動き出す！\n\n新作アニメーション『ルパン三世 PART6』は、ルパンを紐解く2つのキーワードでストーリーを展開。\n1クール目は、〈ミステリー〉！王道かつ斬新な、謎多き物語が幕を開ける。\nハード＆ヘビー＆シビアな令和の世を、軽やかに駆け抜けていくルパンとその一味。\n\n次なるターゲットは何だ!?",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/e0/9e/337430_2eiQy.jpg"
  },
  {
    "id": "bgm339694",
    "title": "如果烧陶的话也做个马克杯吧 二番窑",
    "titleJp": "やくならマグカップも 二番窯",
    "weekday": "周五",
    "airTime": "10/1 周五",
    "content": "播出：10/1 周五 \n话数：12\n原作：プラネット／日本アニメーション\n导演：神谷純\n人设：吉岡彩乃\n官网：https://yakumo-project.com\n评分：6.1\n\n简介：地元IT企業の株式会社プラネットが2012年より発行のフリーコミック「やくならマグカップも」。\n2021年10月より第二期『やくならマグカップも 二番窯』のTV放送がスタート！\n\n本作を彩るキャスト陣は、一期に引き続き豊川姫乃役に田中美海、久々梨三華役に芹澤優、成瀬直子役に若井友希、青木十子役に本泉莉奈。\nさらに新規キャストして、姫乃の母親・土岐川姫菜役に小澤亜李、松瀬理央役には今回も真土泥右衛門を演じる内田彩、ヒメナ・バルデス役を天城サリーが演じる。\n\nスタッフ陣は、監督に神谷純（「キングダム」「ヒカルの碁」）、シリーズ構成・脚本に荒川稔久（「キングダム」「この美術部には問題がある」）、キャラクターデザインに吉岡彩乃（「劇場版はいからさんが通る」）、アニメーション制作に日本アニメーション（「ちびまる子ちゃん」「劇場版はいからさんが通る」「世界名作劇場シリーズ」）が引き続き担当。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/49/2e/339694_aa3ZK.jpg"
  },
  {
    "id": "bgm340822",
    "title": "数码宝贝幽灵游戏",
    "titleJp": "デジモンゴーストゲーム",
    "weekday": "周日",
    "airTime": "10/3 周日",
    "content": "播出：10/3 周日 \n话数：67\n人设：いとうまりこ、浅沼昭弘\n官网：https://www.toei-anim.co.jp/tv/digimon_ghost_game/\n评分：6.1\n\n简介：在科技发达的未来，网络上流传着一种真假不明、被称为“全息幽灵”的奇怪现象。初中一年级的天之河宙因为启动了父亲留下的被称为“数码暴龙机”的神秘设备，开始能看到大家看不见的未知生物“数码宝贝”。父亲将一只顽皮的数码宝贝“伽马兽”托付给宙，自那天起，宙便被卷入了各种奇怪的事件之中……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/52/45/340822_6ytQ9.jpg"
  },
  {
    "id": "bgm344740",
    "title": "电影Tropical-Rouge！光之美少女 雪之公主与奇迹的戒指！",
    "titleJp": "映画トロピカル～ジュ！プリキュア 雪のプリンセスと奇跡の指輪！",
    "weekday": "周六",
    "airTime": "10/23 周六",
    "content": "播出：10/23 周六 \n话数：1\n原作：東堂いづみ\n导演：志水淳児\n剧本：成田良美\n音乐：寺田志保\n人设：上野ケン\n官网：https://2021.precure-movie.com/\n评分：6\n\n简介：アニメ「プリキュア」劇場版シリーズ通算30作目で、「海」×「コスメ」をモチーフに2021年2月から放送のシリーズ18作目「トロピカル～ジュ！プリキュア」の劇場版。10～11年に放送されたシリーズ7作目「ハートキャッチプリキュア！」のプリキュアたちも登場し、2世代のプリキュアが共闘する。雪の王国シャンティアの新しい女王になるシャロンの��祝いの式に招かれ、キラキラと輝く雪の世界にやってきた夏海まなつたち。人魚の国の女王になることを目指しているローラは、シャロンと仲良くなり、キレイな指輪をプレゼントされる。そこである約束を交わした2人だったが、謎の怪物の出現によって、一同は雪の王国に閉じ込めらてしまう。ピンチに陥ったまなつたちの前に、今度は「ハートキャッチプリキュア！」のプリキュアたちが駆け付ける。そのことでまなつたちは勇気づけられ、みんなの思いが重なり、ローラの指輪は「スノーハートリング」へと変化するが……。雪の女王シャロン役として松本まりかがゲスト出演。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/7e/44/344740_m8ssL.jpg"
  },
  {
    "id": "bgm330918",
    "title": "月与莱卡与吸血公主",
    "titleJp": "月とライカと吸血姫",
    "weekday": "周日",
    "airTime": "10/3 周日",
    "content": "播出：10/3 周日 \n话数：12\n原作：牧野圭祐「月とライカと吸血姫」（小学館ガガガ文庫刊）\n导演：横山彰利\n人设：加藤裕美\n官网：https://tsuki-laika-nosferatu.com\n评分：6.2\n\n简介：人类史上最初的太空人居然是——一名吸血鬼少女。\n世界大战终战后，二分世界的超大国——东方的基尼特拉共和国联邦与西方的阿纳克联合王国。两国对领土的野心，都瞄向了宇宙。在炽烈的开发竞争之下，现在——\n东历1960年。共和国联邦最高领导人格吉耶夫发令了有人宇宙飞行计划“梦计划”。只要计划成功，这会便是人类史上首次达成的壮举。\n同一时期，太空人培训生候补列夫·雷普斯接到了一份机密任务。“诺斯菲拉特计划”——在有人飞行之前，作为实验先让吸血鬼代人类试飞的计划。列夫的任务是24小时监视以及训练吸血鬼实验体、伊琳娜·卢米涅斯克。\n列夫与伊琳娜、人类与吸血鬼、监视人与被实验体——即使被种族之壁与国家的自我中心所摆布，共有着对宇宙的纯粹念想的两人，一同以宇宙为目标前进着。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/eb/d9/330918_bDbb1.jpg"
  },
  {
    "id": "bgm332117",
    "title": "逆转世界的电池少女",
    "titleJp": "逆転世界ノ電池少女",
    "weekday": "周一",
    "airTime": "10/11 周一",
    "content": "播出：10/11 周一 \n话数：12\n原作：伽藍堂\n导演：安藤正臣\n剧本：風埜隼人、九頭龍（上江洲誠）\n人设：黒澤桂子\n官网：https://denchi-project.com\n评分：6.2\n\n简介：西历2019年，日本的改元在即。\n突然出现在上空的异次元裂缝。那里有天地逆转的异世界“真国日本”。\n维持着过去的军国主义——永世持续昭和时代的平行世界使用使现行兵器无效的煤气兵器“幻雾”和巨大人形兵器“伽蓝”，对我们的日本进行军事侵略。瞬间掌握政府，实现事实上的征服。\n我们没有迎来“令和”的时代……\n——十年后。作为真国的附属国脱胎换骨了的幻国·日本。\n严格的审查中，曾经盛极一时的漫画、动画、偶像等亚文化已经完全灭绝了。\n但是，死宅仍未灭亡！\n为了保护亚文化，存在着一个与真国针锋相对的集团。\n这个集团是秘密结社“阿拉巴基”。主力兵器“伽蓝达尔”和成为其动力源而战斗的少女们。\n人们称她们为电池少女……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/66/26/332117_C770G.jpg"
  },
  {
    "id": "bgm329436",
    "title": "魔法科高校的劣等生 追忆篇",
    "titleJp": "魔法科高校の劣等生 追憶編",
    "weekday": "周五",
    "airTime": "12/31 周五",
    "content": "播出：12/31 周五 \n制作：エイトビット\n话数：1\n原作：佐島勤（電撃文庫刊）\n导演：吉田りさこ\n剧本：中本宗応（ライトワークス）\n音乐：岩崎琢\n人设：石田可奈\n官网：https://mahouka.jp/\n评分：6.2\n\n简介：魔法が技術として確立され、約一世紀が過ぎた二〇九五年四月。\n魔法師を育成する国立魔法大学付属第一高校、通称“魔法科高校”に二人の兄妹が入学した。\n一人は魔法師として致命的な欠陥を抱える劣等生の兄・達也。\nもう一人は完全無欠の魔法師として讃えられる優等生の妹・深雪。\n時に恋人同士と間違われるほど仲睦まじい二人だが、ほんの数年前までは、まるで女主人と使用人のように冷え切った関係だった。\nその関係が変わった背景には、ある出来事があった。\n三年前の沖縄。\n深雪にとって忘れられない出来事によって、二人の心と、その運命が大き���変���っていく。\nシリーズ累計2000万部を突破したスクールマギクスの始まりの物語《追憶編》が幕を開ける。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b7/ae/329436_X5szG.jpg"
  },
  {
    "id": "bgm328313",
    "title": "世界顶尖的暗杀者转生为异世界贵族",
    "titleJp": "世界最高の暗殺者、異世界貴族に転生する",
    "weekday": "周三",
    "airTime": "10/6 周三",
    "content": "播出：10/6 周三 \n制作：SILVER LINK.×studioぱれっと\n话数：12\n原作：月夜涙（株式会社KADOKAWA 角川スニーカー文庫刊）\n导演：田村正文\n音乐：黒田賢一\n人设：長田絵里\n官网：https://ansatsu-kizoku.jp\n评分：6.1\n\n简介：世界第一的暗杀者投胎成暗杀世家的长男重生了。作为能够转生到异世界的条件，他接下了女神给下达的唯一一项任务。\n那就是“杀了被预言会带给人类灾厄的‘勇者’”。\n这是曾经世界上最强暗杀者在新的人生中必须要完成的使命。在现代曾让万般暗杀方式变得可行的广泛知识及经验，还有暗杀者家族被誉为异世界最强的秘术与魔法。一切都相辅相成，使他逐步成为史上无人能及的暗杀者——\n“有意思，真没想到转生后还要继续从事暗杀工作啊”\n得以转生的“传说中的暗杀者”向更高境界进发！突破极限的冒险幻想谭，现在开幕！！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/49/32/328313_oQlyW.jpg"
  },
  {
    "id": "bgm321190",
    "title": "偶像选拔",
    "titleJp": "SELECTION PROJECT",
    "weekday": "周五",
    "airTime": "10/1 周五",
    "content": "播出：10/1 周五 \n话数：13\n原作：SELECTION PROJECT\n导演：平牧大輔\n人设：平山寛菜\n官网：http://pjselection.com\n评分：6\n\n简介：每年夏天举办，对目标成为偶像的少女们来说最大的成名途径——“SELECTION PROJECT”，那是她们毕生憧憬的舞台。\n同时也是传说中的偶像“天泽灯”诞生的地方。\n美山铃音也是其中一位，对那座梦幻舞台怀抱憧憬的人。\n自幼体弱多病的她，曾躺在病床上听了无数次灯演唱的歌曲。灯的歌声给了她无数的笑容与勇气。\n能成为他人精神支柱的歌声、能使他人绽放笑容的歌声、能让人感受到幸福的歌声……“我想成为像灯那样的偶像。”\n初中最后一年的夏天，铃音为了实现自己的梦想，决定报名参加第七届的“SELECTION PROJECT”。\n前往挑战SELECTION的少女们，各个有着不输给任何人的强韧心智、付出汗水累积而来的实力，以及独特的非凡魅力。即便如此，能从数千候补中脱颖而出的明日之星只有少数几人。\n现在，为了实现自身梦想，少女们即将展开一场残酷的激烈战斗。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/85/e7/321190_xXA8B.jpg"
  },
  {
    "id": "bgm277371",
    "title": "超级骗子",
    "titleJp": "スーパー・クルックス",
    "weekday": "周四",
    "airTime": "11/25 周四",
    "content": "播出：11/25 周四 网络\n话数：13\n原作：マーク・ミラー（Mark Millar）、レイニル・ユー（Leinil Yu）\n人设：レイニル・ユー（Leinil Yu）\n官网：https://www.netflix.com/title/81034907\n评分：5.9\n\n简介：乔尼·博尔特招募了一群形色各异的超级反派，准备干完最后一票就金盆洗手。他们的目标是一个无情又强大的犯罪大佬。有什么好担心的呢？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/a1/b7/277371_MQXsR.jpg"
  },
  {
    "id": "bgm343125",
    "title": "百万吨级武藏",
    "titleJp": "メガトン級ムサシ",
    "weekday": "周五",
    "airTime": "10/1 周五",
    "content": "播出：10/1 周五 \n制作：OLM TEAM INOUE\n话数：13\n原作：レベルファイブ\n导演：高橋滋春\n音乐：西郷憲一郎\n人设：池田裕治\n官网：https://www.megaton-musashi.jp/\n评分：5.7\n\n简介：謎の異星人ドラクターにより人類のほとんどが滅ぼされた地球を舞台にストーリーが展開される。かつて人類がドラクターの目を逃れて身を潜めたシェルターイクシアで、滅びの日の記憶を消された住人たちは何も知らずに普通の生活を送っていた。しかし住人の中でも一部の“選ばれし者”たちは、ローグという巨大ロボットを駆って異星人と戦っており……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/00/39/343125_F2WnP.jpg"
  },
  {
    "id": "bgm318543",
    "title": "扶桑花之舞",
    "titleJp": "フラ・フラダンス",
    "weekday": "周五",
    "airTime": "12/3 周五",
    "content": "播出：12/3 周五 \n话数：1\n导演：綿田慎也\n剧本：吉田玲子\n音乐：大島ミチル\n人设：やぐちひろこ\n官网：https://hula-fulladance.com\n评分：5.5\n\n简介：2021年是东日本大震灾十周年，本片是以三大受灾地福岛县、岩手县、宫城县为舞台的动画企画「ずっとおうえん。プロジェクト 2011＋10…」中的一环，以福岛县磐城市为舞台、描绘夏威夷温泉度假村（Spa Resort Hawaiians）中草裙舞少女表演队的原创动画电影。\n\n「わたし、\"フラ\"を仕事にします。」\n\n福島県いわき市に実在するスパリゾートハワイアンズのダンシングチーム、通称〔フラガール〕。\nそのフラガールの新入社員・夏凪日羽（なつなぎ・ひわ）と同期の仲間たち、彼女たちを取り巻く人々との絆を描くオリジナルアニメ映画。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/da/f3/318543_O1507.jpg"
  },
  {
    "id": "bgm354247",
    "title": "一杆青空",
    "titleJp": "空色ユーティリティ",
    "weekday": "周五",
    "airTime": "12/31 周五",
    "content": "播出：12/31 周五 \n制作：Yostar Pictures\n话数：1\n导演：斉藤健吾\n剧本：望公太\n人设：斉藤健吾\n官网：http://www.yostar-pictures.co.jp/sorairo-utility\n评分：5.9\n\n简介：普段と違う早起きした朝、クラブと一緒にわくわくした気持ちをゴルフバッグに詰めて、今日も一日を始めよう。\n\n主人公の美波はゴルフを始めて間もない初心者。遥と彩花はそんな美波を見守りつつ、それぞれのスタンスでゴルフを楽しみ、その楽しさを美波に伝えていく。\n\n学校も違えば本来好みも違う三人。だけどその三人がゴルフを通じて、それぞれの世界をもっと色鮮やかに変えていく。これはそんな物語の1ページ―",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/57/8f/354247_qiFfj.jpg"
  },
  {
    "id": "bgm342672",
    "title": "当雏菊邂逅少女",
    "titleJp": "でーじミーツガール",
    "weekday": "周五",
    "airTime": "10/1 周五",
    "content": "播出：10/1 周五 \n制作：ライデンフィルム\n话数：12\n原作：波之上青年団\n导演：田澤潮\n音乐：中村博\n人设：田澤潮\n官网：https://dejimeetsgirl.okinawa/\n评分：5.8\n\n简介：夏天、冲绳。一个夏天里不得了的邂逅。\n这是，每周只发生90秒的，不可思议的物语。\n冲绳的高中一年级学生·比嘉舞星，在暑假时给家里的旅馆帮忙做前台服务员，悠闲地度过这个暑假。\n某一天，来了一位从东京来的客人住在了他们的旅馆里。\n这个看起来别有隐情的客人的名字是，铃木一郎（？）铃木来了之后，旅馆中不断发生着奇怪的事情……\n在房间里游来游去的鱼儿们，穿破旅馆天花板的巨大榕树。\n在二人之间这些突如其来的奇妙事件究竟是——？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/c3/d7/342672_42472.jpg"
  },
  {
    "id": "bgm309792",
    "title": "三角窗外是黑夜",
    "titleJp": "さんかく窓の外側は夜",
    "weekday": "周日",
    "airTime": "10/3 周日",
    "content": "播出：10/3 周日 \n话数：12\n原作：ヤマシタトモコ『さんかく窓の外側は夜』（クロフネコミックス／リブレ刊にて全10巻発売中）\n导演：安田好孝\n音乐：Evan Call\n人设：安田好孝\n官网：https://sankakumado-anime.com/\n评分：5.7\n\n简介：書店員の三角は、昔から不気味なモノを視てしまう体質。\n\nある日職場にやって来た謎の男・冷川にその才能を見い出され、 半ば強引にコンビを組まされてしまう。\n\n冷川は凄腕の除霊師であるが、情緒や生活能力に欠けており、 三角の出番は多い。\n\nそんな中、ある殺人事件に遭遇し…\n\n日常に潜む恐ろしくかつ不思議な現象を見つけては解決する凸凹な2人の霊能活劇!",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/8f/05/309792_J92Tw.jpg"
  },
  {
    "id": "bgm333623",
    "title": "创之界限 -#000000-",
    "titleJp": "ビルディバイド -#000000-",
    "weekday": "周六",
    "airTime": "10/9 周六",
    "content": "播出：10/9 周六 \n话数：12\n导演：駒田由貴\n人设：友岡新平\n官网：https://anime.build-divide.com/\n评分：5.8\n\n简介：『俺には見える。\n俺が勝つ道が……』\n『今度こそ奴を倒す。 \nだからもう一度来い……\nアクセプト！\n「魂を賭ける者 \nブルーム」！』\n「王」によって統治され、すべての優劣が\nTCG「ビルディバイド」の強さによって\n決まる都市\n―「新京都」―\nこの新京都には噂がある。\n曰く「ビルディバイドで王に勝利すると、\n何でも望みが叶う」\nそして王に挑戦するためには、「リビルド」と呼ばれるTCGバトルに参加し、\n―「鍵」―を完成させなければならない。\n―誰にだって叶えたい願いがある―\nとある目的のため、王を倒すと\n誓う少年・蔵部照人（くらべてると）は、\n謎の少女・ 晩華桜良（ばんかさくら）に\n導かれるがまま、リビルドバトルに身を\n投じていく。\nビルディバイドに支配された都市「新京都」を\n舞台に、今照人たちの戦いが幕を開ける！！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/bb/56/333623_OLySB.jpg"
  },
  {
    "id": "bgm353645",
    "title": "pop子和pipi美的日常 再放送",
    "titleJp": "ポプテピピック 再放送(リミックス版)",
    "weekday": "周六",
    "airTime": "10/9 周六",
    "content": "播出：10/9 周六 \n话数：12\n原作：大川ぶくぶ（竹書房「まんがライフ WIN」）\n官网：http://hoshiiro.jp/\n评分：5.7\n\n简介：どうあがいても、クソ。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/06/08/353645_fwWCK.jpg"
  },
  {
    "id": "bgm306190",
    "title": "神在月的孩子",
    "titleJp": "神在月のこども",
    "weekday": "周五",
    "airTime": "10/8 周五",
    "content": "播出：10/8 周五 \n话数：1\n原作：四戸俊成\n导演：白井孝奈（アニメーション監督）\n剧本：三宅隆太、瀧田哲郎、四戸俊成\n人设：佐川遥\n官网：kamiari-kodomo.jp\n评分：5.1\n\n简介：原创动画电影「神在月のこども」预定于2021年上映，并公开了关键视觉图。\n在日本绝大多数地区，10月也被称为“神无月”；但在出云却称10月为“神在月”。传说是因为日本各地的神明，会在10月聚集于出云大社举办会议，商讨明年的结缘事宜。\n这部电影便是以此为题材，描绘人与神、各地与出云，以及扎根于岛国的“缘”。\n主角カンナ因为母亲去世，无法再面对自己原本最喜欢的跑步。然而神使之兔シロ，与鬼之少年夜叉出现在她面前，邀请她一起前往出云。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/84/e4/306190_JV24j.jpg"
  },
  {
    "id": "bgm283636",
    "title": "无敌侠：舞动的英雄",
    "titleJp": "MUTEKING THE Dancing HERO",
    "weekday": "周六",
    "airTime": "10/2 周六",
    "content": "播出：10/2 周六 \n话数：12\n原作：タツノコプロ\n导演：サトウユーゾー\n音乐：島崎貴光、増田武史\n人设：高橋裕一（主人设）、瀬谷新二\n官网：https://muteking.jp/\n评分：5.5\n\n简介：本次故事舞台在自由热情的海滨城市——新旧金山。搬到这里的无敌，遇到了一位自称DJ的男子。二人立志携手用歌声与舞蹈击退突然出现的怪物，守护整个城市。而这一切的背后，一场威胁整个人类的危机正暗流涌动……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/fb/b8/283636_1IJIp.jpg"
  },
  {
    "id": "bgm322193",
    "title": "橘色荣耀",
    "titleJp": "プラオレ！～PRIDE OF ORANGE～",
    "weekday": "周三",
    "airTime": "10/6 周三",
    "content": "播出：10/6 周三 \n话数：12\n原作：プラオレ！メディアミックスパートナーズ (CyberAgent/EXNOA)、日本アイスホッケー連盟オフィシャルアニメ\n导演：安斎剛文\n音乐：MONACA、木皿陽平\n人设：田中紀衣\n官网：https://puraore.com\n评分：5.6\n\n简介：日光市に本拠を置くアイスホッケーチーム、ドリームモンキーズ。\nそのドリームモンキーズが開催する体験教室の門を叩いたのは、地元に住む中学生、\n愛佳と彼女に強引誘われた妹の彩佳、幼馴染みの薫子と真美。\n同じ参加者には梨子と尚美の姿もあった。\n練習後、皆、すっかりアイスホッケーに魅せられてしまい。\n「来週も参加しようよ」と言うまでになっていた。\nやがて監督の羊子から誘われて、愛佳、彩佳、薫子、そして梨子と尚美は\nドリームモンキーズに正式に所属することになる。\nそんな中、強豪チーム釧路スノウホワイトに所属していた有名選手、優が\nチームを辞めるだけでなくアイスホッケーさえも辞める決意を固め祖母の住む日光へとやってくる。\n「もう二度とリンクに立つことはない」\nそう思っていた優を再びリンクに引き戻したのは、羊子と愛佳達だった。\nこうして優を迎えた愛佳達ドリームモンキーズ新人チーム。\n練習試合、合宿などを経て、皆、それぞれ成長していき、またチームも一丸となっていく。\n「心の絆でパックをつなげっ！」を合言葉に、大会に臨む愛佳達ドリームモンキーズ。\n果たして、その結果は！？\nこれは少女達の、汗と涙の成長物",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/7e/aa/322193_YTenb.jpg"
  },
  {
    "id": "bgm338424",
    "title": "雄狮少年",
    "titleJp": "雄狮少年",
    "weekday": "周五",
    "airTime": "12/17 周五",
    "content": "播出：12/17 周五 \n话数：1\n导演：孙海鹏\n剧本：里则林\n音乐：栾慧\n人设：角色设计：光圈\n官网：https://gaga.ne.jp/lionshonen/\n评分：5.7\n\n简介：本片讲述了留守少年阿娟和好友阿猫、阿狗在退役狮王咸鱼强的培训下参加舞狮比赛，经过重重磨砺，从病猫变成雄狮的成长故事。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/62/e8/338424_Po7AE.jpg"
  },
  {
    "id": "bgm356976",
    "title": "斗罗大陆 第五季",
    "titleJp": "斗罗大陆 第五季",
    "weekday": "周六",
    "airTime": "11/20 周六",
    "content": "播出：11/20 周六 网络\n话数：52\n原作：唐家三少\n导演：唐宏宁\n剧本：沈欢愉、石海燕、毛司桦、董缘、黄茹燕、潘翌辰、刘炎炎、李羚、应梦莹、曾晓玉\n音乐：康宝华（作曲配乐）\n评分：5.4\n\n简介：183-195为小舞复活\n196-208为风起唐门\n209-211为烽火不息\n212-214为阿银复活\n215-217为归宗之路\n218-220为奔赴前线\n221-223为敌影来袭\n224-227为戟动河山\n228-230为怒世鏖战\n231-234为唐门绝顶",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/68/e9/356976_Aeoiq.jpg"
  },
  {
    "id": "bgm319739",
    "title": "因为不是命中注定的同伴而被赶出了勇者的队伍、从此以后过上了悠闲的隐居生活",
    "titleJp": "真の仲間じゃないと勇者のパーティーを追い出されたので、辺境でスローライフすることにしました",
    "weekday": "周三",
    "airTime": "10/6 周三",
    "content": "播出：10/6 周三 \n制作：ウルフズベイン×スタジオ フラッド\n话数：13\n原作：ざっぽん（株式会社KADOKAWA 角川スニーカー文庫刊）\n导演：星野真\n人设：[主]渡辺るりこ、[副]大川美穂子、松本淑恵、水谷麻美子\n官网：https://shinnonakama.com/\n评分：5.7\n\n简介：「你不是真正的伙伴——」\n已经不能在前线战斗的英雄·雷德，被队伍里的贤者判断不再是战力后逐出了勇者队伍。\n「唉——那段日子可真难熬啊」因为雷德离开了队伍，贤者一行人陷入了大混乱中，而当事人却一无所知的在边境开了一家药店，兴致满满地度过每一天。\n「我也可以在这家店工作吗？需要包住！」曾经是伙伴的公主突然到来？！\n\n“悠闲愉快地经营药店”、“和冒失鬼公主的超甜生活”、没有得到回报的英雄上演的美妙第二人生即将开幕！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/00/6d/319739_BJNJC.jpg"
  },
  {
    "id": "bgm262547",
    "title": "四季樱",
    "titleJp": "シキザクラ",
    "weekday": "周六",
    "airTime": "10/9 周六",
    "content": "播出：10/9 周六 \n话数：12\n原作：サブリメイション\n导演：黒崎豪\n人设：中武学（ブレイズスタジオ）\n官网：https://shikizakura-anime.com/\n评分：5.2\n\n简介：伴随红叶樱花绽放的四季樱之地——\n　　在这现世与异界交汇的特殊场所，即将进行拯救人世的仪式……\n　　高中生三轮翔，被卷入了自异界现身、以人为食的“鬼”与动力服的争斗中。\n　　鬼企图通过附身在人身上而显现于现世。能够从鬼的手中保护人们的，只有古代秘术与最新技术融合而成的动力服“铠”。\n　　翔偶然穿上了动力服，成为与鬼交战的小队的非正规成员。决心成为英雄的翔，守护着背负拯救世界宿命的巫女明神逢花，与鬼展开战斗。\n　　四季樱的时节。在红叶与樱吹雪当中，逢花身为巫女而起舞。过去与未来，现世与异界，各人的心思与愿望交错的活剧英雄谭，就此开幕！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/1b/62/262547_5lLEP.jpg"
  },
  {
    "id": "bgm331592",
    "title": "视觉监狱",
    "titleJp": "ヴィジュアルプリズン",
    "weekday": "周五",
    "airTime": "10/8 周五",
    "content": "播出：10/8 周五 \n话数：12\n原作：上松範康／Afredes\n导演：田中智也\n音乐：Elements Garden（藤間仁、菊田大介、近藤世真）\n人设：芝美奈子\n官网：https://visualprison.com\n评分：4.8\n\n简介：少年结希安杰一直无法融入环境，心中怀有强烈的孤独感。他在自己变得无依无靠后离开故乡，来到了崇拜的音乐家活跃的城市原宿时，碰上了视觉系乐团“ECLIPSE”和“LOS†EDEN”的LIVE对决。活力四射的舞台表演令他震撼不已之时，安杰却突然感受到一股剧烈的痛楚——",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/72/55/331592_vZ1j6.jpg"
  },
  {
    "id": "bgm339095",
    "title": "高达破坏者 对战记录",
    "titleJp": "ガンダムブレイカー バトローグ",
    "weekday": "周二",
    "airTime": "10/19 周二",
    "content": "播出：10/19 周二 网络\n话数：6\n官网：http://g-bb.net/\n评分：5\n\n简介：ゲームとガンプラをよりリンクさせるために、本プロジェクトオリジナルの機体が活躍する全6話のショートフィルム『ガンダムブレイカー バトローグ』を、株式会社サンライズが制作します。\nスマートフォン向けアプリゲーム「ガンダムブレイカーモバイル」、PlayStation®4／PlayStation®Vita専用ソフト「ガンダムブレイカー3」のキャラクター達が登場します。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/7d/67/339095_QTc8t.jpg"
  },
  {
    "id": "bgm334495",
    "title": "180秒能让你的耳朵幸福吗？",
    "titleJp": "180秒で君の耳を幸せにできるか？",
    "weekday": "周四",
    "airTime": "10/14 周四",
    "content": "播出：10/14 周四 \n话数：12\n导演：葛西良信\n人设：野口孝行\n官网：https://180-kimimimi.jp/\n评分：5.3\n\n简介：180秒で登場人物を通じ、ASMRの魅力を伝える。\n\nASMRとは「Autonomous Sensory Meridian Response（自律感覚絶頂反応）」の略語で、聴覚や視覚への刺激によって脳がゾワゾワしたりリラックスするような反応・感覚のこと。「180秒で君の耳を幸せにできるか？」はタイトルの通り180秒という時間の中で、色々なASMRを体験することができるショートアニメ。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/dd/75/334495_mR6aC.jpg"
  },
  {
    "id": "bgm322955",
    "title": "白金终局",
    "titleJp": "プラチナエンド",
    "weekday": "周四",
    "airTime": "10/7 周四",
    "content": "播出：10/7 周四 \n话数：24\n原作：大場つぐみ・小畑健（集英社ジャンプ コミックス刊）\n人设：大舘康二\n官网：https://anime-platinumend.com\n评分：5.2\n\n简介：“我会给你让你活下去的希望。”\n一场意外令架桥明日丧失家人，他很不情愿要寄住在亲戚家中。\n就在初中毕业那天，极度绝望的他从大楼顶楼一跃而下，但就在这刻他遇上了一位天使。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/bd/e0/322955_2jv8M.jpg"
  },
  {
    "id": "bgm311310",
    "title": "海贼王女",
    "titleJp": "海賊王女",
    "weekday": "周六",
    "airTime": "10/2 周六",
    "content": "播出：10/2 周六 \n制作：Production I.G\n话数：12\n原作：中澤一登×Production I.G\n导演：ToyGerPROJECT / 中澤一登 / 高橋哲也 / 藤井サキ（藤咲淳一）\n剧本：窪山阿佐子\n音乐：梶浦由記\n人设：高橋靖子（主要人物设定）、西村理恵\n官网：https://fena-pirate-princess.com/\n评分：5.2\n\n简介：18世纪、大西洋。\n与父亲一起出海航行的菲娜·霍特曼遭到海盗袭击，\n一个人乘着小船漂流，保住性命。\n菲娜漂流到的地方，是国家默认的妓女·男娼之岛“香格里拉”。\n10年后──。\n雪白的肌肤和闪亮的银发，\n成长为一名美人的菲娜，即将进行首次“工作”。\n但是，她无法接受，\n下定决心逃离这座自己无数次想要逃离的岛。\n面对步步紧逼的追兵，陷入了绝境的菲娜\n被身披红色铠甲、头戴鹿角头盔的青年雪丸所救。\n雪丸是当年约定要“找到”菲娜的少年。\n两人的“再会”，唤起了沉睡在菲娜心中的词语“伊甸”。\n被火焰包围，沉没的船。\n承诺“我一定会找到你！”的少年。\n还有最爱的父亲喊出的那句话——。\n“前往伊甸！”\n菲娜为了解这句话的真意，\n和雪丸他们一起踏上解开“伊甸”之谜的海上旅行。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/2a/8e/311310_1NXnu.jpg"
  },
  {
    "id": "bgm331535",
    "title": "宿命回响：命运节拍",
    "titleJp": "takt op.Destiny",
    "weekday": "周二",
    "airTime": "10/5 周二",
    "content": "播出：10/5 周二 \n制作：MAPPA×MADHOUSE\n话数：12\n原作：DeNA、広井王子\n导演：伊藤祐毅\n人设：長澤礼子\n官网：https://anime.takt-op.jp/\n评分：5.2\n\n简介：“贯穿苦恼、抵达喜悦。”\n――L.V.贝多芬\n\n音乐是照亮人心的光――\n突然之间，那份“光”被世界给夺走，自黑色陨石“黑夜陨铁”从天空中降下的那晚，世界样貌因此改变。黑色陨石当中出现了异形的怪物“D2”，开始将大地与人们蹂躏。D2被人们演奏的歌曲所吸引，最终“音乐”被视作为禁忌。\n但是，反抗那些怪物的反抗者挺身而出。\n以音乐作为力量的少女们――“奏者”。她们的身上寄宿着人类史上残留的伟大歌剧、歌曲的乐谱，利用这股力量击败D2。然而，指挥并引导她们的便是“指挥家”。\n2047年，美国因为与D2之间的抗争而荒废。作为指挥家的“磔人”与奏者“命运”一同向着纽约展开旅途。在失去音乐的世界当中，渴求音乐的“磔人”期望歼灭D2的奏者“命运”，两名的少年与少女创作出的旋律，会是喜悦还是绝望呢――",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/93/b0/331535_i2s69.jpg"
  },
  {
    "id": "bgm331164",
    "title": "半妖的夜叉姬 第二季",
    "titleJp": "半妖の夜叉姫 弐の章",
    "weekday": "周六",
    "airTime": "10/2 周六",
    "content": "播出：10/2 周六 \n话数：24\n导演：菱田正和\n剧本：隅沢克之、金杉弘子\n人设：[主]高橋留美子/[动画] 菱沼義仁\n官网：http://hanyo-yashahime.com\n评分：4.8\n\n简介：戦国の世で、夜叉姫たちが再び暴れまわる!!　夜叉姫たちは一番守りたいモノを守り切れるのか——",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/95/7d/331164_U8mdS.jpg"
  },
  {
    "id": "bgm333442",
    "title": "世界尽头的圣骑士",
    "titleJp": "最果てのパラディン",
    "weekday": "周六",
    "airTime": "10/9 周六",
    "content": "播出：10/9 周六 \n制作：Children's Playground Entertainment\n话数：12\n原作：柳野かなた（オーバーラップ文庫刊）\n导演：信田ユウ\n音乐：高田龍一（MONACA）、帆足圭吾（MONACA）\n人设：羽田浩二\n官网：https://farawaypaladin.com/\n评分：5.1\n\n简介：过去被毁灭的死者之街——\n在这样一处冷僻的土地有一名活人小孩，名叫威尔。\n养育这位少年的，是三名不死族。豪迈的骷髅剑客布拉德、端庄的神官木乃伊玛莉以及乖僻的魔法师幽灵古斯。在三人的教育与疼爱中，少年日渐茁壮。一天，少年不禁产生疑惑：“……现在的“我”究竟是谁？”\n不死族们隐藏于世界尽头之街的秘密终被威尔解开。善良之神们的爱与慈悲，邪恶之神们的偏执与疯狂。\n明白一切之后，少年决心踏上了圣骑士之路。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/73/b8/333442_Qc4zi.jpg"
  },
  {
    "id": "bgm320232",
    "title": "爸妈来自二次元",
    "titleJp": "爸妈来自二次元",
    "weekday": "周日",
    "airTime": "10/10 周日",
    "content": "播出：10/10 周日 网络\n制作：北京白纸文化传播有限公司(白纸动画)\n话数：24\n原作：rakugaki\n导演：辛阔\n剧本：小凡\n评分：4.6\n\n简介：从小被父母灌输宅文化，却竭力不想跟“宅”扯上关系的女生佟琪，一直视自己的同桌——纯洁的三次元阳光男生杨唯为偶像。没想到有一天，竟从这位“偶像”口中听到了“腐圈”的词……腐女妈妈与天然少年，宅系父母与吐槽疫女儿，二次元一代与三次元二代的爆笑生活即将展开！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/9c/84/320232_Ab74z.jpg"
  },
  {
    "id": "bgm332467",
    "title": "特斯拉笔记",
    "titleJp": "テスラノート",
    "weekday": "周日",
    "airTime": "10/3 周日",
    "content": "播出：10/3 周日 \n话数：13\n原作：西田征史・久保忠佳 / 作画: 三宮宏太\n导演：福田道生\n剧本：米山和仁\n音乐：和田薫\n人设：POKImari\n官网：https://teslanote.net/\n评分：3.7\n\n简介：ニコラ・テスラ――かのトーマス・エジソンがその才能に嫉妬した天才発明家は、全ての発明の記録＜ノート＞を水晶に保管した。\n\n忍者の末裔であり最高の諜報員として育て上げられた根来牡丹は、ノルウェーで起こった不可解な事件をきっかけにその水晶『テスラの欠片』を回収する任務へ召集された。そこにはコンビを組むこととなる自称No.1諜報員、クルマが待ち受けていた。\n\n『テスラの欠片』をめぐる、世界の破滅をかけたスパイたちの闘いが開幕！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/28/cb/332467_1e6Bm.jpg"
  },
  {
    "id": "bgm257991",
    "title": "迷宫标记者",
    "titleJp": "サクガン",
    "weekday": "周四",
    "airTime": "10/7 周四",
    "content": "播出：10/7 周四 \n制作：サテライト\n话数：12\n原作：コロニー大会議\n导演：和田純一\n人设：望月俊平\n官网：http://sakugan-anime.com/\n评分：4.8\n\n简介：在遥远的未来。人类瑟缩在被岩层包围的“圈落”内艰难度日。\n圈落外面，是一片广阔而危险的未知领域“迷宫”。而那些冒着生命危险开拓“迷宫”、在未知中留下已知烙印的人们，则被称作“标记人”。\n想成为标记人的少女·梅梅普与想改行不做标记人的男子·刚刚爸。\n这对风格迥异的父女即将向迷宫发起挑战！\n“既然没有路，那就自己动手挖出一条！”",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b3/20/257991_6ki98.jpg"
  },
  {
    "id": "bgm339969",
    "title": "狂热深渊-迷失的孩子",
    "titleJp": "Deep Insanity THE LOST CHILD",
    "weekday": "周二",
    "airTime": "10/12 周二",
    "content": "播出：10/12 周二 \n话数：12\n原作：スクウェア・エニックス\n导演：大沼心\n剧本：下山健人\n音乐：未来古代楽団\n人设：山吉一幸\n官网：https://www.jp.square-enix.com/deepinsanity/anime/\n评分：4.4\n\n简介：狂気と覚めない眠り、ランドルフ症候群。\nこの新たな病魔がゆっくりと、しかし着実に人類に迫りつつあった。\n\n原因とされるのは、南極に出現した巨大地下世界 アサイラム。\nそこに存在するのは、地上とは違う異形の生物たち、そして未知の資源。\n\n巨万の富や組織の陰謀、あるいは己の野望のため、\n人々は命を賭して謎に包まれた新世界の深層を目指す。\n\n \nそして、ここにひとり。\nとある願いを胸に秘めた青年が、アサイラムの最前線に挑もうとしていた。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/c8/2a/339969_x2Mcb.jpg"
  },
  {
    "id": "bgm293532",
    "title": "Muv-Luv Alternative",
    "titleJp": "マブラヴ オルタネイティヴ",
    "weekday": "周三",
    "airTime": "10/6 周三",
    "content": "播出：10/6 周三 \n制作：FLAGSHIP LINE、ゆめ太カンパニー×グラフィニカ\n话数：12\n原作：吉宗鋼紀(吉田博彦)（âge）/aNCHOR\n导演：西本由紀夫\n人设：谷拓也\n官网：https://muv-luv-alternative-anime.com/\n评分：4.7\n\n简介：那是在极限的世界中战斗的人们之间牵绊的物语——\n存在于这个时空，无数的平行世界之一——\n人类在那里，驱使着被称为战术步行战斗机（战术机）的人型兵器，与地球外起源生命体BETA持续战斗了数十年的。\n被灭亡的危机逼入绝境的人类们，在这残酷的命运中究竟会展现怎样的生存方式——",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/bd/ee/293532_0yUGm.jpg"
  },
  {
    "id": "bgm296109",
    "title": "国王排名",
    "titleJp": "王様ランキング",
    "weekday": "周四",
    "airTime": "10/14 周四",
    "content": "播出：10/14 周四 \n话数：23\n原作：十日草輔（ビームコミックス／KADOKAWA刊）\n导演：八田洋介\n剧本：岸本卓、河口友美\n音乐：MAYUKO（ゆうまお）\n人设：野崎あつこ\n官网：https://osama-ranking.com/\n评分：4.8\n\n简介：国家的丰饶程度，拥有的强者数量，以及国王本人是否像勇者一样强大，将这些综合起来进行的排名就是“国王排名”。\n主人公波吉，是国王排名第7名的伯斯王所统治的王国的第一王子。然而，波吉生来就失聪，身体孱弱得举不起剑，不光家臣，就连民众都蔑视他“不是当国王的料”。这样的波吉交到了第一个朋友，卡克。\n随着与卡克的相遇，以及一点点小小的勇气，波吉的人生迈出一大步——",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/9a/c1/296109_8GeaM.jpg"
  },
  {
    "id": "bgm320218",
    "title": "仙王的日常生活 第二季",
    "titleJp": "仙王的日常生活 第二季",
    "weekday": "周六",
    "airTime": "10/30 周六",
    "content": "播出：10/30 周六 网络\n话数：12\n原作：枯玄\n导演：欧阳时堃\n剧本：朱贝宁、欧阳时堃\n音乐：杨秉音（作曲）\n人设：黄圣东、金博伟\n评分：4.5\n\n简介：修真奇才王令身怀足以颠覆世界的能力，却只想过普通人的平静生活。阴差阳错进入六十门修真学园精英班的他结识了一众同学，在灵剑大赛上挫败了杀手组织“影流”的计划，收获友谊的王令决定继续用自己的力量守护这平静的日常。然而事情真会如他所愿吗？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/49/07/320218_QA4iu.jpg"
  },
  {
    "id": "bgm330894",
    "title": "境界战机",
    "titleJp": "境界戦機",
    "weekday": "周一",
    "airTime": "10/4 周一",
    "content": "播出：10/4 周一 \n话数：13\n导演：羽原信義\n人设：大貫健一\n官网：https://www.kyoukai-senki.net/\n评分：3.6\n\n简介：西暦2061年、日本は支配された。\n４つの世界主要経済圏によって分割統治されるに至り、日本人は隷属国の人間として虐げられる日々を送っていた。\n日本は各経済圏が投入した人型特殊機動兵器AMAIMが闊歩する世界の最前線となった。\n\n機械好きの少年、椎葉アモウは、ある日、自律思考型ＡＩ「ガイ」と出会う。\nこれをきっかけに、アモウは日本を取り戻すための戦いに身を投じることになる。\n自ら組み上げたAMAIM「ケンブ」に乗って。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/9a/ab/330894_6474M.jpg"
  },
  {
    "id": "bgm326505",
    "title": "进化果实～不知不觉踏上胜利的人生～",
    "titleJp": "進化の実～知らないうちに勝ち組人生～",
    "weekday": "周一",
    "airTime": "10/4 周一",
    "content": "播出：10/4 周一 \n话数：12\n原作：美紅（双葉社モンスター文庫）\n导演：奥村よしあき\n剧本：市川十億衛門\n音乐：Hifumi. Inc（Hifumi）\n人设：荏田みなみ；副人设：佐藤結花\n官网：https://www.shinkanomi-anime.com\n评分：3.2\n\n简介：如今，世界进化。\n高中生柊诚一老是被欺负，某天学校全体人员突然被传送到了剑和魔法的游戏般的异世界，柊诚一偶然吃了“进化的果实”，由此开始了胜利的人生。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/f7/d0/326505_QBt4T.jpg"
  }
];
