// 202307 data from acgsecrets
_DATA["202307"] = _DATA["202307"] || {};

_DATA["202307"]["summer"] = [
  {
    "id": "acgs-anime-1301",
    "title": "咒术廻战  第2期",
    "titleJp": "呪術廻戦 第2期",
    "coverImage": "https://static.acgsecrets.hk/img/89/891de84d15af06d1e5ac296ca8b477fd/5c616b5d6886d799eaf83075f48e2df5cf86404c1fe61bbb9c0b72c89fb3ff3f.jpg",
    "weekday": "周四",
    "airTime": "7/6 周四",
    "content": "播出：2023年7月6日起 每周四 22时56分\n原作：芥见下々\n导演：御所园翔太\n副导演：爱敬亮太\n剧本统筹：瀬古浩司\n剧本：瀬古浩司\n人设：平松祯史、小矶沙矢香\n美术监督：东润一\n色彩设计：松岛英子\n3DCG导演：石川大辅\n摄影监督：伊藤哲平\n剪接：柳圭介\n音乐：照井顺政\n音效指导：えびなやすのり\n音响制作：dugout\nCGIプロデューサー：淡轮雄介\n制作：MAPPA\n官网：https://www.jujutsukaisen.jp/\n\n简介：虎杖他们击败道成肉身的「咒胎九相图」次男和三男，回收了宿傩的手指。这个成果令他们获荐成为１级术师。而在背后暗中安排的五条，究竟有何用心…!?──故事将追溯到五条和夏油高专２年级时的事件!!"
  },
  {
    "id": "acgs-anime-1300",
    "title": "无职转生Ⅱ～到了异世界就拿出真本事～",
    "titleJp": "無職転生 Ⅱ 〜異世界行ったら本気だす〜",
    "coverImage": "https://static.acgsecrets.hk/img/3f/3f3f08d8cdae8f766365abc2bcfb05d8/c08d6469311155aa87a556b9d4769c7df35534bff8d953546bb2a99c12179439.jpg",
    "weekday": "周日",
    "airTime": "7/2 周日",
    "content": "播出：2023年7月2日起 每周日 23时0分\n原作：理不尽な孙の手\n人设：シロタカ\n原作企画：フロンティアワークス\n导演：平野宏树\n剧本统筹：大野敏哉\n人设：嶋田真恵、齐藤佳子\n美术监督：三宅昌和\n色彩设计：土居真纪子\n摄影监督：顿所信二\n剪接：三嶋章纪\n音效指导：明田川仁\n音乐：藤泽庆昌\n音响効果：上野励\n出品：EGGFIRM\n制作：StudioBindスタジオバインド\n官网：https://mushokutensei.jp/\n\n简介：艾莉丝消失后过了几个月。鲁迪乌斯尽管内心感到空虚，还是为了寻找母亲塞妮丝，来到巴榭兰特公国的第二都市罗森堡。胸中抱著强烈孤独感的鲁迪乌斯原本打算单独行动，却受到路上认识的队伍半强迫式的邀约，和他们一起处理委托……「我不能自暴自弃，该去做那些必须做的事情」。历经千辛万苦后，对于和艾莉丝分离一事应该已经做出决断。然而，这件事却在意外的方面侵蚀鲁迪乌斯……!?"
  },
  {
    "id": "acgs-anime-1302",
    "title": "堀与宫村 -piece-",
    "titleJp": "ホリミヤ -piece-",
    "coverImage": "https://static.acgsecrets.hk/img/ef/efe407963a0e00c7628b89f8654c00ad/49c603f5bf1b0a31d6fcda5b653173cfd3f7949d5412184a55139e6894130183.jpg",
    "weekday": "周六",
    "airTime": "7/1 周六",
    "content": "播出：2023年7月1日起 每周六 22时30分\n原作：HERO、萩原ダイスケ\n导演：石浜真史\n剧本统筹：吉冈たかを\n剧本：吉冈たかを\n人设：饭冢晴子\n色彩设计：横田明日香\n美术监督：薄井久代、守安靖尚\n总作画监督：饭冢晴子、髙田晃、绪方浩美、清水裕辅、佐野隆雄\n摄影监督：佐久间悠也\nCG导演：宫地克明\n剪接：木村祥明\n音效指导：明田川仁\n音乐：横山克\n制作：CloverWorks\n官网：https://horimiya-anime.com\n\n简介：堀京子，一位美丽又成绩优秀的女生，是班上的中心人物。有一天，内向的同学宫村，因送受伤的堀的弟弟创太回家，而与堀拉近了距离。以堀为契机，宫村与同学们的交流日渐增深。在与大家的互动中，日子变得更为明亮与多彩。这种充满青春活力，如同微炭酸般的学校生活，满满都是每日的生活！"
  },
  {
    "id": "acgs-anime-1306",
    "title": "我喜欢的女孩忘记戴眼镜",
    "titleJp": "好きな子がめがねを忘れた",
    "coverImage": "https://static.acgsecrets.hk/img/ae/aec5c3047f72c9c88e5aa468062e4d2b/09d026f0c812e63088a1b838704b31a377d76cafd8c9f2e0c48f4c9c90aeffa6.jpg",
    "weekday": "周二",
    "airTime": "7/4 周二",
    "content": "播出：2023年7月4日起 每周二 22时0分\n原作：藤近小梅\n总导演：工藤进\n导演：横峰克昌\n剧本：八薙玉造\n人设：内田孝行\nコンセプトアート：铃木信吾\n总作画监督：谷圭司、古田诚、内田孝行\n主动画师：大久保宏\n音效指导：村松久进\n音乐：ジミーサムP\n音楽制作：FlyingDogフライングドッグ\n音响制作：グロービジョン\n制作：GoHands\n官网：https://anime.shochiku.co.jp/sukimega/\n\n简介：小村同学喜欢因重新分班而坐在隔壁的三重同学，然而就在某一天，小村发现三重的眼神变得很凶，不晓得该怎么跟她交谈的小村在三重主动向他搭话之后，才发现原来她只是忘了戴眼镜，于是小村便想办法协助看不清楚的三重。只是三重同学忘记戴眼镜的情形不只一天。面对各种因三重视力不好而产生的近距离接触，小村的心脏负荷得了吗？"
  },
  {
    "id": "acgs-anime-1329",
    "title": "勇者赫鲁库",
    "titleJp": "ヘルク",
    "coverImage": "https://static.acgsecrets.hk/img/30/30e9d694a29ca6d587f172970764380e/4b9b364fa0b2d80c6933e02a06cd2f755acd4336d99b798f21a22d51541263db.jpg",
    "weekday": "周三",
    "airTime": "7/12 周三",
    "content": "播出：2023年7月11日起 每周三 0时29分\n原作：七尾ナナキ\n原作协力：小林翔\n导演：佐藤竜雄\n剧本：根元歳三、広田光毅\n动画角色设计：出野喜则\n美术监督：岩瀬栄治\n美术设定：滝口胜久\n美术监督补佐：铃木大介\n色彩设定：长谷川美穂\n摄影监督：志村豪\n剪接：兼重凉子\n音效指导：高松信司\n音乐：平野义久\n音响制作：三木プロダクション\n制作：SATELIGHTサテライト\n官网：https://www.helck-anime.com/\n\n简介：「我要消灭人类。」勇者如此说道。在一位勇者亲手打倒魔王的３个月后，魔界这里即将举行一场又一场赌上新任魔王宝座的热血战斗!!!而在那现身的人类勇者．赫鲁库－－－「人类太可恶！」如此说道的他的真实意图会是…!?"
  },
  {
    "id": "acgs-anime-1312",
    "title": "僵尸100～在成为僵尸前要做的100件事～",
    "titleJp": "ゾン100～ゾンビになるまでにしたい100のこと～",
    "coverImage": "https://static.acgsecrets.hk/img/4e/4ef857272004d448a07fba1a83ac62d7/00c229eee39d85d4b8ac1187d0dff5b18c31d3ac97fbc21d0bd940552e81ff18.jpg",
    "weekday": "周日",
    "airTime": "7/9 周日",
    "content": "播出：2023年7月9日起 每周日 16时0分\n原作：⿇⽣⽻吕、⾼⽥康太郎\n导演：川越⼀⽣\n副导演：上⽥华⼦\n剧本统筹：瀬古浩司\n人设：⽥中纪⾐\n音乐：宫崎诚\n选曲：合⽥⿇⾐⼦\n⾳响制作：dugout\nゾンビデザイン：福地纯平\n制作：BUGFILMS\n官网：https://zom100.com/\n\n简介：在脏乱房间里看著僵尸电影喃喃自语说「比起上班，这简直就是天堂啊～」的男子・天道辉(24)，在血汗企业里当社畜第３年了。虽然依旧暗恋著经理・凤小姐，但人生却慢慢地向非正常那一面倾斜。有一天，从管理员「吃了」同栋住户的那刻起，街头的僵尸开始增殖，被活死人追逐的辉，心中的感受是……"
  },
  {
    "id": "acgs-anime-1319",
    "title": "白圣女与黑牧师",
    "titleJp": "白聖女と黒牧師",
    "coverImage": "https://static.acgsecrets.hk/img/80/808028bf2ee04fee43b0c8344f552c29/25ba649b744b907d9dfcb65512a3d1bea610fb4515d3145acba4a3a494aa65af.jpg",
    "weekday": "周三",
    "airTime": "7/12 周三",
    "content": "播出：2023年7月12日起 每周三 23时30分\n原作：和武はざの\n导演：野吕纯恵\n剧本统筹：山田由香\n人设：中川洋未\n美术监督：中村千恵子\n色彩设计：真壁源太\n摄影监督：杉浦诚一\n剪接：武宫むつみ\n音乐：川田瑠夏\n音效指导：土屋雅纪\n制作：动画工房动画工房\n官网：https://shiroseijyo-anime.com/\n\n简介：长相可爱，却有很多小毛病的圣女—赛西莉亚，以及外表严肃却十分温柔，对圣女过度保护、家事万能的牧师—罗伦斯，两人一起度过的每一天，无时无刻都在不自觉地放闪（！）有著奇幻世界观的温馨爱情喜剧（？）"
  },
  {
    "id": "acgs-anime-1308",
    "title": "出租女友 3",
    "titleJp": "彼女、お借りします 第3期",
    "coverImage": "https://static.acgsecrets.hk/img/8a/8a0d0e1038ba92fe0ec2f5ea1ef3f99e/db5dd1b85d74c72372a850e96b830acef6888ae6d85a3a527aaaab460c261239.jpg",
    "weekday": "周六",
    "airTime": "7/8 周六",
    "content": "播出：2023年7月7日起 每周六 0时23分\n原作：宫岛礼吏\n导演：宇根信也\n剧本统筹：広田光毅\n人设：平山寛菜\n美术监督：秋叶みのる\n色彩设计：石黒文子\n摄影监督：坂井慎太郎\n剪接：中叶由美子\n音乐：ヒャダイン\n音效指导：髙桑一\n制作：TMS娱乐トムス・エンタテインメント\n动画制作协力：STUDIOCOMETスタジオコメット\n官网：https://kanokari-official.com/\n\n简介：「想让奶奶看到我出现在电影里——」为了实现水原的梦想，和也展开行动！他决定用群众募资募集资金，制作由水原主演的电影。可是，这是一条超乎想像的坎坷之路…！"
  },
  {
    "id": "acgs-anime-1343",
    "title": "SYNDUALITY Noir",
    "titleJp": "SYNDUALITY Noir",
    "coverImage": "https://static.acgsecrets.hk/img/14/143f3d17face82143c5fa70fae29de56/20c09a5b7d197b68c3e6dc5537376f524ed4079338c7aab7b8deb6263dde023e.jpg",
    "weekday": "周一",
    "airTime": "7/10 周一",
    "content": "播出：2023年7月10日起 每周一 23时0分\n故事原案：鸭志田一\n人设：neco\n导演：山本裕介\nヴィジュアルスーパーバイザー：生原雄次\n剧本统筹：あおしまたかし\n动画角色设计：桂宪一郎\n色彩设计：藤木由香里\n美术监督：益田健太\nコフィンデザイン：形部一平\nプロダクションデザイン：稲田航\nレジェンダリーデザイン：宫武一贵\n总作画监督：桂宪一郎\n摄影监督：山本圣\nCG动画：旭Production旭プロダクション\nスペシャルコンポジター：生原雄次\n音效指导：明田川仁\n音乐：中山真斗\n制作：8bitエイトビット\n官网：https://synduality-noir.com/\n\n简介：人类因一场名为「新月之泪」的空前灾难而被迫逃入地底，经历了地下都市国家「阿美西亚」的崩坏后，人们重新对地表生活抱持了希望，开始踏上了新的旅途。人们在地表的各地建立了被称为「ネスト」的聚落。他们称那些在地表对抗依然威胁人类的「终结者」，并挖掘作为ネスト运营所需能源资源「橙珀结晶」的冒险者为「ドリフター」。在吸引著这些漂泊者们的ネスト「ロックタウン」，一位梦想著成为ドリフター的青年「カナタ」，有一天与技术高超的ドリフター「トキオ」一起在旧的博物馆遗迹中，发现了一个美丽的贤士。因为与这个神秘的贤士「ノワール」的相遇，命运的故事将逐渐展开──"
  },
  {
    "id": "acgs-anime-1307",
    "title": "七魔剑支配天下",
    "titleJp": "七つの魔剣が支配する",
    "coverImage": "https://static.acgsecrets.hk/img/20/20e6802920f6fad2266ce7d82d485fbc/1dfa0c2ef1279ecbd1165679f96e2622e34296d80e10daaf0ce937ff8536134b.jpg",
    "weekday": "周五",
    "airTime": "7/7 周五",
    "content": "播出：2023年7月7日起 每周五 23时30分\n原作：宇野朴人\n人设：ミユキルリア\n导演：松根マサト\n剧本统筹：ヤスカワショウゴ\n人设：诹访壮大\n美术监督：髙野真希\n色彩设计：市原彩香\n道具设计：谷川亮介\n摄影监督：酒本悠资\n剪接：须藤瞳\n音效指导：岩浪美和\n音乐：梦见クジラ\n制作：J.C.STAFF\n官网：https://nanatsuma-pr.com/\n\n简介：春天──名校金伯利魔法学校今年也有新生入学。他们身穿黑色长袍，将白杖与杖剑扠在腰间，内心怀抱著骄傲与使命。迎接这些新手魔法师的，是开满樱花的盛开之路与魔法生物的游行。然而，他们也只有一开始能够满怀期待。金伯利内暗藏著各种威胁，会随意吞噬学生的地下迷宫，像怪物一样的高年级学生，以及围绕亚人种的人权议题展开的派系斗争──奥利佛努力与同伴一起在这样的魔境当中求生，并在这段期间遇见了于腰间扠著一把日本刀的武士少女──奈奈绪，与她缔下不解之缘。以两人的魔剑为中心展开的故事，如今正式开始。"
  },
  {
    "id": "acgs-anime-1310",
    "title": "谎言游戏",
    "titleJp": "ライアー・ライアー",
    "coverImage": "https://static.acgsecrets.hk/img/21/21afcffd760271eefcaadc41f622d17f/c2ac943075ec35ad9ffc8a959e43ab807e4e91e18f5aaf67afcb45e4e8082887.jpg",
    "weekday": "周六",
    "airTime": "7/8 周六",
    "content": "播出：2023年7月8日起 每周六 21时30分\n原作：久追遥希\n人设：konomi、幸奈ふな\n导演：大野悟、松浦直纪\n剧本统筹：豊田百香\n人设：中村ユミ\n色彩设计：油木安弥\n美术监督：朴智宇\nテクニカルディレクター：蔡伯仑\n剪接：柳圭介\n音效指导：纳谷僚介\n音乐：高桥邦幸、広川恵一\n音楽制作：MONACACyberAgent\n制作：GEEKTOYS\n官网：https://liar-liar-anime.com/\n\n简介：在学生们不停决斗以决定阶级的学园岛上，我──筿原绯吕斗参加了国内最困难的学园岛入学测验，并以历代最佳成绩脱颖而出。之后我又于转学首日，击败去年的绝对王者‧彩园寺更纱，以学园岛史上最快的速度，夺得了君临顶点的『７星』。──没错，这一切当然全是一场骗局。闯下大祸的我，为了在学园岛达成自身目的，不惜撒谎也得继续君临顶峰。为此，无论是视我为主人并从旁辅佐的美少女女仆‧姬路的作弊手段，或是与假冒大小姐的彩园寺所建立的共犯关系，我都要利用到底。好了，展开称霸世界的骗局吧。"
  },
  {
    "id": "acgs-anime-1311",
    "title": "英雄教室",
    "titleJp": "英雄教室",
    "coverImage": "https://static.acgsecrets.hk/img/ca/ca19292e6771c83a8fac9ebe93b92483/94043d9682b8a7cc38c1d0826509fb9a9f8243f564e2d8c2fabd72740d784cd8.jpg",
    "weekday": "周日",
    "airTime": "7/9 周日",
    "content": "播出：2023年7月9日起 每周日 22时0分\n导演：川口敬一郎\n副导演：中野英明\n美术监修：东润一\n３Ｄ监督：远藤诚\n剧本统筹：ハヤシナオキ\n剧本：ハヤシナオキ\n人设：川村幸祐\n色彩设计：原田幸子\n美术监督：E・カエサル\nメインプロップデザイン：実原登\n小物デザイン：あきづきりょう\n美术：田中伸哉\n美术设定：深井亮太\n背景：スタジオイースター\n2Dワークス：永井努\n特殊効果：鸣河美佳\n总作画监督：川村幸祐、小岛えり\n摄影监督：棚田耕平\n剪接：定松刚\n撮影：Graphinicaグラフィニカ\n音效指导：山口贵之\n音乐：中川幸太郎\n音楽制作：Lantisランティス\n音响効果：安藤由衣\n录音调整：斋藤栞\n音响制作：神南スタジオ\nモンスター＆メカデザイン：森木靖泰、田未来\nCGプロデューサー：永井努\n制作：Actasアクタス\n官网：https://eiyukyoushitsu-anime.com/\n\n简介：少年布雷德是与魔王打成两败俱伤，因而彻底失去勇者之力的前勇者。照理来说，他应该如愿以偿地变成一名普通的学生了，可是他就读的学校竟是培育勇者的精英学校!?在那里上学的学生们当然都很优秀，不过曾为「正宗」勇者的布雷德在「心、体、技」各方面都太像英雄了!?不仅在实习课程中毁掉大半的校舍！还仗著老交情对国王讲话没大没小!!而且就算被身为校园「女帝」的可怕大姊给盯上了，他也完全没发现!!!尽管学校因为龙族逃脱而陷入恐慌，他还是一个人我行我素地吃著猪排咖哩!?所作所为形同「超生物」的主角，他那荒唐、离谱、莽撞、不自然至极的「老子平静的校园生活」就此揭开序幕!!"
  },
  {
    "id": "acgs-anime-1338",
    "title": "百姓贵族",
    "titleJp": "百姓貴族",
    "coverImage": "https://static.acgsecrets.hk/img/e9/e996a9d471f82233c88f9a4f2d27e9dc/ba56cd76d7a02e88237b9697f998174c473979a7b035ccc5c728295d888b4442.jpg",
    "weekday": "周五",
    "airTime": "7/7 周五",
    "content": "播出：2023年7月7日起 每周五 20时54分\n原作：荒川弘\n导演：泽田裕太郎\n分集导演：泽田裕太郎\n农业监修：一般社団法人全国农业协同组合中央会\n剧本：泽田裕太郎\n人设：まつもとあやね\n作画监督：まつもとあやね\n背景作画：あり\n作画：まつもとあやね\n音乐：Precioustone\n制作：Pieinthesky\n官网：https://s.mxtv.jp/anime/hyakusho_kizoku/\n\n简介：荒川弘，在成为漫画家之前的七年间，都在北海道的家乡从事酪农和农田作业。他全年无休地工作，养牛、种植蔬菜，他的日常生活充满了艰辛，时常要对抗熊的威胁，又被松鼠搞得团团转。尽管捕捉到了日本酪农和农业的苦闷现实，但那些挥洒汗水努力工作的大人（偶尔还有孩子）的生活态度，充满了笑声和力量，让人不得不佩服！"
  },
  {
    "id": "acgs-anime-1318",
    "title": "公司的小小前辈",
    "titleJp": "うちの会社の小さい先輩の話",
    "coverImage": "https://static.acgsecrets.hk/img/9c/9cc6dc33c709795e11c61df0c938c040/ac42464a79ba0ed9e32c0a4048f1589b90f008cc6425185e9119ef114e26a2b5.jpg",
    "weekday": "周日",
    "airTime": "7/2 周日",
    "content": "播出：2023年7月1日起 每周日 0时30分\n原作：斎创\n导演：サトウ光敏\n剧本：大知庆一郎、青树靖子、杉泽悟\n人设：绪方浩美、桥口隼人\n美术监督：葛琳\n色彩设计：宫川はれみ\n道具设计：HeoHye-Jung\n美术设定：高桥麻穂\n摄影监督：原田翔太\n剪接：白石あかね\n3D导演：滨村敏郎\n音效指导：立石弥生\n音乐：堀口纯香\n音响制作：ビットグルーヴプロモーション\n制作：projectNo.9\n官网：https://chiisaisenpai.com/\n\n简介：与新进社员・筿崎同部门的片濑前辈是位个子娇小，又可爱的巨乳大姊姊。而且既不吝啬称赞，又很为后辈著想。有时会摸摸后辈的头，甚至还有贴心到让人甘愿承受的职场霸凌？而且这间公司又是极度体恤员工的「透明企业」，同部门的主任更是神出鬼没，一有机会就来个神助攻！"
  },
  {
    "id": "acgs-anime-1304",
    "title": "BLEACH 千年血战篇-诀别谭-",
    "titleJp": "BLEACH 千年血戦篇-訣別譚-",
    "coverImage": "https://static.acgsecrets.hk/img/19/199e6330b3cdd1287d90bbf0c499cb24/18e21e00aef1c459188b994ce4525513805a5a7c85722a92b7d7fd1e6285cb7f.jpg",
    "weekday": "周六",
    "airTime": "7/8 周六",
    "content": "播出：2023年7月8日起 每周六 22时0分\n原作：久保帯人\n导演：田口智久\nチーフ演出：村田光、サトウ光敏\n剧本统筹：田口智久、平松正树\n人设：工藤昌史\n美术监督：谷冈善王\n色彩设计：合田沙织\n美术设定：天田俊贵\n总作画监督：长谷川亨雄、小松原圣、高柳久美子\n动作作画监督：酒井智史、桥本敬史、若林厚史\n特效作画监督：酒井智史、桥本敬史、若林厚史\n剪接：三嶋章纪\n摄影监督：山田和弘\nCG导演：佐々木俊宏、后藤和史\n音效指导：长崎行男\n音乐：鹭巣诗郎\n音响制作：ザック・プロモーション\n制作：StudioPierrotstudioぴえろ\n官网：https://bleach-anime.com/\n\n简介：因为京乐策划下而出现的蓝染使露琪亚等人心感不安，此时更有幸存的星十字骑士团现身！另一方面，被灵王宫放逐、再度踏上向优哈巴哈所在地的一护，在途中与意想不到的人再次相遇了...!?"
  },
  {
    "id": "acgs-anime-1321",
    "title": "转生成自动贩卖机的我今天也在迷宫徘徊",
    "titleJp": "自動販売機に生まれ変わった俺は迷宮を彷徨う",
    "coverImage": "https://static.acgsecrets.hk/img/3e/3ecbd037cef2df840a7004de3255e337/8776d8d705a96c1a09b829aeb14ddbbce887fc5c7cc2b81fec14552ba890992d.jpg",
    "weekday": "周三",
    "airTime": "7/5 周三",
    "content": "播出：2023年7月5日起 每周三 21时0分\n原作：昼熊\n人设：忧姫はぐれ\n导演：秋田谷典昭\n副导演：高桥雅之\n剧本统筹：髙桥龙也\n人设：酒井孝裕\n配角角色设计：コレサワシゲユキ、灯梦\n色彩设计：铃木ようこ\n美术监督：岩瀬栄治\n怪物设计：あきづきりょう\n总作画监督：山内尚树、田津奈々子、津幡佳明\n摄影监督：鱼山真志\n剪接：坪根健太郎\n音效指导：郷文裕贵\n音乐：浦木裕太高桥庆多\n自动贩売机デザイン：小高みちる、刻田门大\n出品：スロウカーブ\n动画制作人：富冈哲也\n制作：Studio五组、AXsiZ\n官网：https://jihanki-anime.com/\n\n简介：被卷入一场车祸意外的我，醒来之后，发现自己伫立在一片陌生的湖畔，不但身体动不了，也无法发出声音。因为这个莫名其妙的状况而陷入混乱，于是放声大喊的瞬间，我却听到一句出乎意料的台词──「如果中奖就能再来一瓶！」看……看样子，我似乎变成一台「自动贩卖机」了……！我能够选择的行动，「仅限于」自动贩卖机本身具备的功能。　　在无法自力行动、也不能跟他人对话的状态下，我能在异世界的迷宫存活下去吗？"
  },
  {
    "id": "acgs-anime-1332",
    "title": "Lv1魔王与独居废勇者",
    "titleJp": "Lv1魔王とワンルーム勇者",
    "coverImage": "https://static.acgsecrets.hk/img/b8/b843cc9ea3f80f548351d4bd62cd6a8c/20e2a662014bb0f8a64d49261a2edb338c44c610e749cd3d22d917bdb80e317b.jpg",
    "weekday": "周一",
    "airTime": "7/3 周一",
    "content": "播出：2023年7月3日起 每周一 20时30分\n原作：toufu\n导演：井上圭介\n剧本统筹：大野敏哉\n人设：渡辺义弘\n美术监督：菊地明子\n色彩设计：长谷川美穂\n摄影监督：卫藤英毅\n剪接：近藤勇二\n音乐：R・O・N\n音效指导：亀山俊树\n音楽制作：日本古伦美亚日本コロムビア\n制作：SILVERLINK.、BLADE\n官网：https://lv1room.com/\n\n简介：曾被勇者麦克斯打倒的魔王。然而，魔王即使死去，终将再度复活。今天，为了亲手打倒勇者麦克斯，魔王急速地在十年内复活了！在这十年的迅速繁荣的人类社会中，堕落的勇者和年幼的魔王将会发生什么事情呢...！？"
  },
  {
    "id": "acgs-anime-1316",
    "title": "满怀美梦的少年是现实主义者",
    "titleJp": "夢見る男子は現実主義者",
    "coverImage": "https://static.acgsecrets.hk/img/10/100ddf499eb7b80a442970cb2a138c52/2cc6b5f6b6c1f9dfe240c7150fe47816c9c8874fcf11be11898be6a2ac2b5621.jpg",
    "weekday": "周二",
    "airTime": "7/4 周二",
    "content": "播出：2023年7月3日起 每周二 1时0分\n原作：おけまる\n人设：さばみぞれ\n导演：古贺一臣\n剧本统筹：横手美智子\n人设：小関雅\n美术监督：柴田千佳子\n色彩设计：店桥真弓\nメインプロップ设定：コレサワシゲユキ・灯梦\n美术设定：小高みちる\n特殊効果：福田直征\n总作画监督：小関雅\n摄影监督：山本圣\n剪接：武宫むつみ\n音效指导：髙桑一\n音乐：佐高陵平\n音楽制作：PONYCANYONポニーキャニオン\n音响制作：ダックスプロダクション\n出品：MAGNET\n动画制作人：富冈哲也\n制作：Studio五组、AXsiZ\n官网：https://yumemirudanshi.com/\n\n简介：「双向的单恋」，令人好心焦。佐城涉暗恋同班的美少女——夏川爱华。他满怀美梦，希望与她两情相悦而积极地展开追求，即使遭受挫折也不气馁。但是，就在某一天，他的梦突然醒了。「条件那么好的女生……我根本高攀不起吧？」理解了现实之后，涉开始与爱华保持适当的距离。而这样的态度反而令爱华茫然。「莫非……他讨厌我了？」误会让爱华不知所措，开始表现出连自己都没察觉的好感……！？"
  },
  {
    "id": "acgs-anime-1325",
    "title": "妙庙美少女",
    "titleJp": "てんぷる",
    "coverImage": "https://static.acgsecrets.hk/img/18/18b310d121cc93e66a0d8ddde7132060/0e810d37e3e729e05d69745acc5bf4187128aafd2663eced00f3a800b878dda1.jpg",
    "weekday": "周日",
    "airTime": "7/9 周日",
    "content": "播出：2023年7月8日起 每周日 0时30分\n原作：吉冈公威\n导演：古贺一臣\n剧本统筹：香椎叶平\n人设：胜又圣人\n色彩设计：长冈柚衣\n美术监督：小岛俊彦\n道具设计：高桥渚、小仓典子\n摄影监督：堀川和人\n剪接：渡辺直树\n音效指导：阿部信行\n音乐：印南俊太朗\n音响効果：铃木润一朗\n制作：月虹\n官网：https://temple-anime.com/\n\n简介：赤神明光由于历代祖先的形象，以及其父赤神春风的渣男行径，使他坚持单身主义。但在某天因一场意外偶遇苍叶结月时，明光不但对她一见钟情，更马上开口向她求婚。从此以后明光的生活方式开始急转直下，不但打工被开除，连学业都面临即将被当掉的危机！发觉自己恐怕会步上父亲后尘的明光，最后所采取的手段竟然是出家…！"
  },
  {
    "id": "acgs-anime-1303",
    "title": "政宗君的复仇R",
    "titleJp": "政宗くんのリベンジR",
    "coverImage": "https://static.acgsecrets.hk/img/2b/2bf27929d26f04cd3213e3a0bf5ab64e/ab3aa5d46af6c5a434556517a6b532c6549c5bf49b34a3944f4818efaaf05e73.jpg",
    "weekday": "周一",
    "airTime": "7/3 周一",
    "content": "播出：2023年7月3日起 每周一 20时0分\n原作：竹冈叶月、Tiv\n导演：凑未来\n剧本统筹：横手美智子\n剧本：横手美智子、下山健人、森江美咲\n人设：泽入祐树\n配角角色设计：井上なつみ、秋山由树子\n色彩设计：水本志保\n美术监督：中原英统\n总作画监督：泽入祐树\n摄影监督：佐藤敦\n剪接：坪根健太郎\n音效指导：亀山俊树\n音乐：加藤达也\n音楽制作：Lantisランティス\n音响効果：庄司雅弘\n音响制作：ビットグルーヴプロモーション\n制作：SILVERLINK.\n官网：https://masamune-tv.com\n\n简介：文化祭结束后，仅留下「政宗与爱姬接吻」的事实，舞台便转移到法国的修学旅行。旅行期间，爱姬向政宗表示「想找个机会跟你好好谈谈」，让政宗内心开始产生动摇。此时两人遇上法国的少女「慕莉儿」。对日本很感兴趣的慕莉儿为了画漫画，要求两人进行一场模拟约会…？另一方面，兼次与吉乃之间的互相试探也正式浮上水面！"
  },
  {
    "id": "acgs-anime-1324",
    "title": "莱莎的炼金工房 ～常暗女王与秘密藏身处～",
    "titleJp": "ライザのアトリエ 〜常闇の女王と秘密の隠れ家〜",
    "coverImage": "https://static.acgsecrets.hk/img/4a/4a5aee03588af84aa4683cbe0a048633/becc66126eff847c5f6fa044c478fc7a1586cef6e8743198f6637caccc8534c2.jpg",
    "weekday": "周六",
    "airTime": "7/1 周六",
    "content": "播出：2023年7月1日起 每周六 23时0分\n原作：コーエーテクモゲームス\n人设：トリダモノ\n导演：楪エマ\n剧本统筹：高桥弥七郎\n人设：下谷智之\n配角角色设计：藤田まりこ、北原広大\n美术监督：関口辉\n色彩设计：相原彩子\nプロプデザイン：八岛祥子、原由知\n怪物设计：秋月彩\n美术设定：大原盛仁\n2Dワークス：旭Production旭プロダクション\n摄影监督：野上大地\n剪接：山田圣実\n音效指导：纳谷僚介\n音乐：柳川和树\nアドバイザー：和ト凑\n制作：LIDENFILMSライデンフィルム\n官网：https://ar-anime.com/\n\n简介：主角莱莎是一位随处可见的普通少女。她对无趣的村落生活感到不安，为了追求刺激，不时与知心的伙伴们相聚，拟定了离村探险的计划。某日，莱莎一行下定决心，前往禁止进入的「岛的对岸」，展开首次探险活动。继而与在该处邂逅的炼金术以及伙伴们共同展开一场终身难忘的「一个夏天的冒险」──"
  },
  {
    "id": "acgs-anime-1330",
    "title": "幻日的夜羽 -SUNSHINE in the MIRROR-",
    "titleJp": "幻日のヨハネ -SUNSHINE in the MIRROR-",
    "coverImage": "https://static.acgsecrets.hk/img/a4/a4506776df720d405c94ed1547702550/c0d2bc56e866d9caec1194f0959d49a253f4983c5ab84e7f4426048a4dc3cd0b.jpg",
    "weekday": "周日",
    "airTime": "6/25 周日",
    "content": "播出：2023年7月2日起 每周日 21时30分\n原作：矢立肇\n原案：公野樱子\n连载插画：秋津たいら\n导演：中谷亜沙美\n副导演：浅野胜也\n剧本统筹：大野敏哉\n人设：山本由美子\n美术监督：黛昌树\n色彩设计：赤间三佐子\nコンセプトデザイン：秋津たいら\nデザインワークス：めばち\nコンセプトアート：井上一宏\nＣＧディレクター：黒﨑豪\n摄影监督：间中秀典\n剪接：长谷川舞\n音效指导：森田祐一\n音乐：加藤达也\n音楽制作：Lantisランティス\n制作：日升动画サンライズ\n官网：https://yohane.net/\n\n简介：魔法、奇迹和祝福──。夜羽是在被海洋的潮声和森林的低语所环绕的「沼津」中成长的少女，她无法适应小镇的生活，决定飞往「东海」。怀抱著成为「东海」的巨星的梦想──。然而，那个模糊的梦想尚未完全化为「声音」。心是声音，世界是歌曲。无论是人类、动物、树木还是大海，都拥有声音。八百万个声音交织、散开，最终形成音乐──。在这个世界中，发出怎样的声音?成为怎样的音乐?寻找内心之音的旅程以意想不到的方式开始。一个由回乡开始的故事，『幻日的夜羽 -SUNSHINE in the MIRROR-』"
  },
  {
    "id": "acgs-anime-1323",
    "title": "我的幸福婚约",
    "titleJp": "わたしの幸せな結婚",
    "coverImage": "https://static.acgsecrets.hk/img/03/03f5a43f56c7545965c31eca0ac9de2f/fbfcac306b114bd630304cf3155629d41039263ecfa2cd15e495d1726cd8115d.jpg",
    "weekday": "周三",
    "airTime": "7/5 周三",
    "content": "播出：2023年7月5日起 每周三 22时30分\n原作：颚木あくみ\n原作插画：月冈月穂\n导演：久保田雄大\n监修：阿保孝雄\n美术监修：増山修\n剧本统筹：佐藤亜美、大西雄仁、豊田百香\n剧本：佐藤亜美、大西雄仁、豊田百香\n脚本协力：森本浩二\n人设：安田祥子\n设计：阿保孝雄\n色彩设计：冈松杏奈\n美术监督：片野坂恵美\n美术设定：菱沼由典、曽野由大、吉﨑正树\n着物デザイン：HALKA\n摄影监督：江间常高\n3DCG导演：越田祐史\n剪接：黒泽雅之\n音乐：Evancall\n音效指导：小泉纪介\n音楽制作：ミラクル・バス\n音楽スーパーバイザー：池田贵博\n音楽制作协力：KinemaCitrusキネマシトラス、KADOKAWA\n音响制作：グロービジョン\nプロップ：高仓武史、ヒラタリョウ、みき尾\n制作：KinemaCitrusキネマシトラス\n官网：https://watakon-anime.com/\n\n简介：出生名门望族的斋森美世，因生母过世得早，自幼便在继母与继妹的欺凌下长大。在家人要求下，她嫁给传闻中极为冷酷无情的年轻军人，久堂清霞──据说让众多未婚妻选不到三天就逃走、恶名昭彰的男人。怀抱可能被抽刀砍杀的觉悟踏进久堂家大门后，出现在美世眼前的，是一名发色、肤色和眼珠的颜色都很浅的美男子。初次见面就遭到冷言冷语对待的美世，在无法回娘家的情况下，每天努力下厨准备饭菜，希望能逐渐打开清霞的心房……"
  },
  {
    "id": "acgs-anime-1326",
    "title": "黑暗集会",
    "titleJp": "ダークギャザリング",
    "coverImage": "https://static.acgsecrets.hk/img/0e/0e8a96abf967a861f291d9d2556b9733/4b542f1547112262182b1096e0f82f8d2e2dc204f6897a428fb9cc23e8d74840.jpg",
    "weekday": "周一",
    "airTime": "7/10 周一",
    "content": "播出：2023年7月9日起 每周一 0时5分\n原作：近藤宪一\n导演：博史池畠\n剧本统筹：村越繁\n主角角色设计：瀬川真矢\n美术监督：长田泰治郎\n色彩设计：歌川律子\n摄影监督：安藤优穂\n3D导演：上薗隆浩\n音效指导：吉田光平\n音乐：KOHTAYAMAMOTO、成田旬、瀬尾祐介\n制作：OLM\n官网：https://darkgathering.jp/\n\n简介：因为自己的灵异体质，过去曾害朋友卷入中邪事件的大学生‧萤多朗。随著上了大学，萤多朗决定当家庭教师来打工，没想到竟然被他的第一个学生，天才少女‧夜宵看穿自己拥有灵异体质，甚至还邀请萤多朗一起前往灵异景点…！？"
  },
  {
    "id": "acgs-anime-1331",
    "title": "Undead Girl·Murder Farce",
    "titleJp": "アンデッドガール・マーダーファルス",
    "coverImage": "https://static.acgsecrets.hk/img/c1/c1d7d914c696d069b805ec80128d6a23/535af10a28f53a380837335c7b7fd68baf8e204d84dd240f962bafa88118ed16.jpg",
    "weekday": "周三",
    "airTime": "7/5 周三",
    "content": "播出：2023年7月5日起 每周三 23时55分\n原作：青崎有吾\n人设：岩本ゼロゴ\n导演：畠山守\n剧本统筹：高木登\n人设：伊藤宪子\n配角角色设计：小园菜穂\n总作画监督：伊藤宪子、小园菜穂\n音乐：yumayamaguchi\n音效指导：若林和弘\n制作：LapinTrackラパントラック\n官网：https://undeadgirl.jp/\n\n简介：19世纪末。在一个仍有吸血鬼、人造人类和人狼等异形存在的世界中，头部以下消失的不老不死美少女侦探・轮堂鸦夜，与被称为「鬼杀者」的半人半鬼真打津轻和侍奉她的女仆・驰井静句一同担任怪物专门侦探「鸟笼使」，在解决众多事件的同时，追寻著鸦夜被夺走的身体，环游欧洲。"
  },
  {
    "id": "acgs-anime-1336",
    "title": "能干猫今天也忧郁",
    "titleJp": "デキる猫は今日も憂鬱",
    "coverImage": "https://static.acgsecrets.hk/img/d0/d032db611e9c550bb9aced143eed6aef/d65a3f0410f2e0f1e3e73344006c8cbb3c1928f3611a505dc9be64398fff7cdd.jpg",
    "weekday": "周六",
    "airTime": "7/8 周六",
    "content": "播出：2023年7月7日起 每周六 1时23分\n总导演：工藤进\n导演：横峰克昌\n剧本统筹：GoHands\n剧本：八薙玉造\n人设：内田孝行\n制作：GoHands\n官网：https://dekineko-anime.com/\n\n简介：生活废柴工作全能的菁英OL福泽幸来，在雪天捡到了一只小黑猫，取名为福泽谕吉。谕吉跟普通小猫一样长大，不普通的是他越长越大越长越大越长越大──最后长到跟人类一样大！被捡回家那天，看到住在垃圾屋里也不在意、性格大剌剌，却仍旧帮他打扫出一个温暖小角落栖身的幸来，他忽然发觉也许比起被这个人类照顾，这个人类更需要别人照顾(？！)因此觉醒了从流浪猫到家猫的必要转变──他有了家，他要顾好这个家！谕吉开始勤奋地学习人类知识、打扫技能、烹饪技巧……最后成为一只家事万能的大猫猫，把主人从废物给养成了废物中的废物……人类越废，猫就越会！"
  },
  {
    "id": "acgs-anime-1313",
    "title": "文豪Stray Dogs 第五季",
    "titleJp": "文豪ストレイドッグス 第5シーズン",
    "coverImage": "https://static.acgsecrets.hk/img/50/50ead3ba9a8de1e4f05eceb9886986fc/d7427f5c0be517bc314d439b826b1cf1dc13a02a943cbaf02eebefa866065e57.jpg",
    "weekday": "周三",
    "airTime": "7/12 周三",
    "content": "播出：2023年7月12日起 每周三 22时0分\n原作：朝雾カフカ、春河35\n导演：五十岚卓哉\n剧本统筹：榎戸洋司\n剧本：榎戸洋司\n人设：新井伸浩\n美术监督：近藤由美子\n色彩设计：后藤ゆかり\n道具设计：片贝文洋\n总作画监督：新井伸浩\n摄影监督：神林刚\n3DCG导演：安东容太、小栗裕树\n剪接：西山茂\n音乐：岩崎琢\n音效指导：若林和弘\n音楽制作：Lantisランティス\n音响効果：仓桥静男、西佐知子\n音响制作：グロービジョン\n制作：bonesボンズ\n官网：https://bungosd.com/\n\n简介：国木田他们面临「神威」的威胁──然而，只要他在，侦探社就不灭！在「天人五衰」的暗杀计划下，国木田他们接连消失不见。然而，只要「那个男人」在，探侦社无论遭遇何种困境都必定复活。没有无尽的黑夜──侦探社复活的狼烟现在升起！"
  },
  {
    "id": "acgs-anime-1315",
    "title": "死神少爷与黑女仆 第2期",
    "titleJp": "死神坊ちゃんと黒メイド 第2期",
    "coverImage": "https://static.acgsecrets.hk/img/2c/2c74cd7f9ae51a471cd3705f68a9e888/26d62a881e94d1caef64253d08334386a968c14e55b9d43a2736cc045fafb504.jpg",
    "weekday": "周日",
    "airTime": "7/9 周日",
    "content": "播出：2023年7月9日起 每周日 21时0分\n原作：イノウエ\n导演：山川吉树\nキャラクターモデルディレクター：畑野雄哉\n剧本统筹：白根秀树\n人设：桑波田満\n美术监督：铃木朗\n色彩设计：木村美保\nCG导演：石原裕也\n摄影监督：福世晋吾\n剪接：坪根健太郎\nCGI：SMDE\n音效指导：明田川仁\n音乐：奥田弦、渡辺刚\n制作：J.C.STAFF\n官网：https://bocchan-anime.com/\n\n简介：游泳池与高尔夫加上海中约会！爱丽丝与少爷幸福的日子稳定持续著。再加上卡芙和札英心跳加速的进展！！在这样的情况下，对少爷施加诅咒的人物终于明朗化！"
  },
  {
    "id": "acgs-anime-1320",
    "title": "成为悲剧元凶的最强异端，最后头目女王为了人民牺牲奉献",
    "titleJp": "悲劇の元凶となる最強外道ラスボス女王は民の為に尽くします。",
    "coverImage": "https://static.acgsecrets.hk/img/d7/d70350f893b5ed0c7101810c14184520/614483819174245fb363b276111d3d55911187951a01e5f79294082a3e995dca.jpg",
    "weekday": "周四",
    "airTime": "7/6 周四",
    "content": "播出：2023年7月6日起 每周四 23时0分\n原作：天壱\n人设：铃ノ助、松浦ぶんこ\n导演：新田典生\n剧本统筹：赤尾でこ\n人设：河野仁美\n美术监督：丹伊田辉彦\n色彩设计：佐藤直\n摄影监督：天田雅\n剪接：后田良树\n音效指导：亀山俊树\n音乐：中村巴奈重、斎木达彦、佐久间奏、中嶋纯子\n音楽制作：日音\n音楽制作协力：ミリカ・ミュージック、日音\n动画制作人：吉冈大辅\n制作：OLM\n官网：https://lastame.com/\n\n简介：我8岁时，发现自己转生成女性向游戏中作恶多端的最后头目女王普莱朵。由于是与攻略对象战斗的最后头目，战斗力高强，还十分奸诈狡猾，身为女王制国家第一公主更掌握偌大权力，堪称最强。但却总是散播不幸，最后只有破灭的未来！……是说，我根本早早去死比较好吧？这样的话，就防止攻略对象的悲剧发生，用权威和作弊能力拯救所有人！"
  },
  {
    "id": "acgs-anime-1345",
    "title": "圣者无双～上班族的异世界生存之道～",
    "titleJp": "聖者無双～サラリーマン、異世界で生き残るために歩む道～",
    "coverImage": "https://static.acgsecrets.hk/img/55/55880d2465bbaf30ef2435cccfcbb08f/06233bcb6a535a97c5db78d3282a28586a8397c8cb644505867134539e9b4c7e.jpg",
    "weekday": "周五",
    "airTime": "7/7 周五",
    "content": "播出：2023年7月13日起 每周五 0时28分\n原作：ブロッコリーライオン、秋风绯色、sime\n导演：玉川真人\n剧本统筹：大知庆一郎\n人设：王国年\n美术监督：徳田俊之\n色彩设计：佐藤美由纪\n怪物设计：岩永悦宜\n道具设计：岩永悦宜\nCG导演：坟下芳弘\n摄影监督：金武慎也\n剪接：长谷川舞\n音效指导：纳谷僚介\n音乐：佐桥俊彦\n音楽制作：日音\n制作：横滨AnimationLABO横浜アニメーションラボ、CLOUDHEARTSクラウドハーツ\n官网：https://www.tbs.co.jp/anime/seija/\n\n简介：一位眼看即将发迹的上班族，却因为意外的枪击倒下。不知为何被神祇选中，转生成为十五岁的治愈师・ルシエル在异世界中重生了。然而，在他所出生的这个国度，治疗师似乎并不受欢迎……感觉到自身的危险，ルシエル为了自保，勇敢地敲开了冒险者公会的大门。但是，训练的过程远比他想像的要严格，每天还得被迫喝下称为「物体X」的神秘饮料。等等，这似乎和他作为治愈师的生活并无关系……？"
  },
  {
    "id": "acgs-anime-1309",
    "title": "其实，我是最强的？",
    "titleJp": "実は俺、最強でした？",
    "coverImage": "https://static.acgsecrets.hk/img/02/02139ba133f8190980411e919e2d3181/7ea3c6230d41a0c638a3662cb26cedf22b1f41f9c7fdeca54a1c8ba6e2c7acba.jpg",
    "weekday": "周日",
    "airTime": "7/2 周日",
    "content": "播出：2023年7月1日起 每周日 1时0分\n原作：澄守彩\n导演：直谷たかし\n副导演：浅见松雄\n剧本统筹：髙桥龙也\n剧本：髙桥龙也、山田哲弥\n人设：安田祥子\n配角角色设计：扇多恵子\n美术监督：松宫正纯\n色彩设计：宫泽利江\n道具设计：扇多恵子\n美术设定：饭岛由树子\n总作画监督：安田祥子、小林利充、小美戸幸代\n摄影监督：工藤竜马、兪飞\n剪接：榎田美咲\n音乐：桥本由香利\n音效指导：平光琢也\n音响効果：白石唯果\n音响制作：ダックスプロダクション\n制作：StapleEntertainment\n官网：https://jitsuhaoresaikyo-anime.com/\n\n简介：我刚在异世界转生，就被认定为最弱者，面临生命危险，真是悲哀。但是，我并不会在刚开始的几日内就面临死亡结局！虽然我能够使用的魔法只有一种，但为了生存，我经过了一次又一次的研究后──。（´-`）.。oO（咦？我又搞砸了？）这种魔法，怎么感觉万能到极点！难道，我其实是最强的？"
  },
  {
    "id": "acgs-anime-1335",
    "title": "AI电子基因",
    "titleJp": "AIの遺電子",
    "coverImage": "https://static.acgsecrets.hk/img/24/240fe2ff0cbf77d870464b5194fe165c/270f9c9a4eb468220793a7c0ec482e0f7842e31cea8610ff79e68f489b86f0fe.jpg",
    "weekday": "周六",
    "airTime": "7/8 周六",
    "content": "播出：2023年7月7日起 每周六 0时53分\n原作：山田胡瓜\n导演：佐藤雄三\n美术设定监修：矢内京子\n剧本统筹：金月龙之介\n剧本：金月龙之介\n人设：土屋圭\n配角角色设计：尾崎智美\n色彩设计：中内照美\n美术设定：田中凉\n美术ボード：河野羚\nモニターグラフィックス：加藤道哉\n总作画监督：土屋圭\n摄影监督：畑中宏信\n剪接：冢常真理子\n音乐：大间々昂、田渕夏海\n音效指导：小泉纪介\n音楽制作：日音\n音响効果：山谷尚人\n音楽プロデューサー：水田大介\n音响制作：Bitgrooovepromotion\n制作：MADHOUSEマッドハウス\n官网：https://ai-no-idenshi.com/\n\n简介：近未来──世界被高度科技化，人类的梦想，科技的结晶──人型机器人，它们完全融入人类的生活，却也衍生出新的对立……和人类相似，也会「生病」的它们，有著与人类不同的「治疗」选择……贴近这些拥有烦恼的AI们，新型态医生须堂的故事，就此开幕！"
  },
  {
    "id": "acgs-anime-1322",
    "title": "甜点转生",
    "titleJp": "おかしな転生",
    "coverImage": "https://static.acgsecrets.hk/img/58/58183246590486dbd5056e81a654401b/524f8f0d99508aa7e9cadfc51f3a8dbed76c60b98c251776fc324044ca987a95.jpg",
    "weekday": "周二",
    "airTime": "7/4 周二",
    "content": "播出：2023年7月3日起 每周二 0时30分\n原作：古流望\n原作插画：珠梨やすゆき\n导演：葛谷直行\n剧本统筹：広田光毅\n剧本：広田光毅\n人设：宫川知子\n音乐：中村博\n制作：SynergySP\n动画制作协力：STUDIOCOMETスタジオコメット\n官网：https://okashinatensei-pr.com/\n\n简介：作为贫穷的モルテールン领地的预期继承人，一个名叫ペイストリー的少年承载了众人的期待。他年纪轻轻便展现出无与伦比的天赋，其前世竟然是一位才华洋溢，前途大好的糕点师傅！「我要用甜点带给人们笑容」，这个不变的决心驱使他在转世后的世界里仍努力制作甜点。但是，年轻的他面临无数的困难和挑战。他的领地被盗贼侵袭，还有一些有怪癖的黑心贵族，又加上贫困的生活情况和水源短缺的干旱土地，前途充满困难。他对抗这些困难的武器，是他的聪明才智和对甜点制作的深深爱恋。最后，ペイストリー能否创建一个充满幸福的领地呢？"
  },
  {
    "id": "acgs-anime-1328",
    "title": "银砂糖师与黑妖精～sugar apple fairy tale～ 第2季",
    "titleJp": "シュガーアップル・フェアリーテイル 第2クール",
    "coverImage": "https://static.acgsecrets.hk/img/ba/bad818fc1d5217071527b470068fb367/521044bcbe65670d3840ada1235546abda917e02b86ee28dfafc57a1ab8dbeea.jpg",
    "weekday": "周五",
    "airTime": "7/7 周五",
    "content": "播出：2023年7月7日起 每周五 20时30分\n原作：三川みり\n原作插画：あき\n导演：铃木洋平\n剧本统筹：水上清资\n人设：饭冢晴子\n配角角色设计：古木舞\n美术监督：铃木朗\n色彩设计：日野亜朱佳\n摄影监督：间中秀典\n剪接：近藤勇二\n音效指导：明田川仁\n音乐：椿山日南子\n音楽制作：FlyingDogフライングドッグ\n音响効果：安藤由衣\n音响制作：マジックカプセル\n制作：J.C.STAFF\n官网：https://sugarapple-anime.com/\n\n简介：拿到梦寐以求的王室勋章，成为银砂糖师，安却愁容满面！因为她在品评会上险遭诬陷，是夏尔把翅膀送给布莉洁、出卖自由，才让安度过一劫。为了夏尔和银砂糖师的尊严，安决定到佩基工房派总工房任职。佩基工房是砂糖菓子职人三大派阀之一，但近来业绩严重下滑，再加上首领葛连（布莉洁的父亲）病危，眼看就要关门大吉了。安的加入带给葛连一线生机，他期待安就是「最初的银砂糖」──改变一切的人。而重振工房声势的交换条件，就是夏尔的自由！面对如此艰巨的挑战，安必须鼓起超龄的勇气与智慧，并使出浑身解数，甚至不惜赌上未来！事实上，在她那颗纯洁的少女心中，这一切的动力，都源自于对夏尔的爱……"
  },
  {
    "id": "acgs-anime-1327",
    "title": "间谍教室 第2季",
    "titleJp": "スパイ教室 2nd season",
    "coverImage": "https://static.acgsecrets.hk/img/d3/d3512e14b14b32d5bbda860d350bdd10/4929d2d576ab15397de40453cf1e0ef429e8f63a7ee30607eff2f69a8b280add.jpg",
    "weekday": "周四",
    "airTime": "7/13 周四",
    "content": "播出：2023年7月13日起 每周四 21时30分\n原作：竹町\n原作插画：トマリ\n导演：川口敬一郎\n副导演：池端隆史\n剧本统筹：猪爪慎一\n人设：木野下澄江\n美术监督：海野よしみ\n色彩设计：岩井田洋\nサブデザイン：枡田邦彰、市松模様\n道具设计：岩畑刚一、铃木典孝\n铳器设定：常木志伸\n衣装デザイン：本间理莉\n美术ボード：槻馆育子\n美术设定：长泽顺子\n主动画师：枡田邦彰、佐藤元昭、清水庆太、穂积彩夏\n3D导演：小川耕平\n3DCG：Marco、デジタルモーション\n摄影监督：难波史\n剪接：丸山流美\n3DLO：Marco、デジタルモーション\n美术背景：プロダクションアイ\n音效指导：纳谷僚介\n音乐：藤泽庆昌\n音楽制作：KADOKAWA\n音响制作：スタジオマウス\n制作：feel.\n官网：https://spyroom-anime.com/\n\n简介：达成刺客「尸」的任务之后，四名少女失踪了，她们是同为选拔组的缇雅、莫妮卡、爱尔娜、安妮特。克劳斯带著百合前去追查她们的下落。时间回溯到四天前，四名少女正在享受假期。就在丧失记忆且出身不明的少女——安妮特天真无邪地嬉闹时，她们遇见了某个人，而那人正是安妮特的母亲。面对团队最大的危机，克劳斯有办法及时化解吗？"
  },
  {
    "id": "acgs-anime-1314",
    "title": "虽然等级只有1级但固有技能是最强的",
    "titleJp": "レベル1だけどユニークスキルで最強です",
    "coverImage": "https://static.acgsecrets.hk/img/34/340036748f7f334a7da425619685cfa6/7360990341f171cff3f620a73a0260f9d8a08e8fc62cfe16317909b6c9f921a1.jpg",
    "weekday": "周六",
    "airTime": "7/8 周六",
    "content": "播出：2023年7月8日起 每周六 21时0分\n原作：三木なずな\n导演：柳瀬雄之\n剧本统筹：山田由香\n主角角色设计：西田美弥子、小岛えり、出口花穂、大场优子\n美术监督：深谷知穂\n色彩设计：渡辺亜纪\n摄影监督：野村雪菜\n音效指导：土屋雅纪\n音乐：エンドウ．\n制作：MahoFilm\n官网：https://level1-anime.com/\n\n简介：在黑心企业过劳而死的佐藤亮太，不幸地转生到异世界，且等级被固定在1。尽管等级无法提升，但他却具有一种独特的技能，能让怪物掉落出该世界中本不该存在的作弊道具。发现这一点后，他利用这些能力提升的道具将自己的能力值提升至最大，并搜集了许多只有他能使用的武器和道具。尽管他的等级仍然只有1，但他的能力和装备都是最强的。"
  },
  {
    "id": "acgs-anime-1305",
    "title": "打工吧！！魔王大人 第2季",
    "titleJp": "はたらく魔王さま！！第２期",
    "coverImage": "https://static.acgsecrets.hk/img/e6/e6cac1a07e940761706e8a69775f9c94/b62d7f3c3d078eb93021aaa320c9202bac86ea62f97173dc756a9495bac285c1.jpg",
    "weekday": "周四",
    "airTime": "7/13 周四",
    "content": "播出：2023年7月13日起 每周四 22时30分\n原作：和ヶ原聡司\n原作插画：029\n人设原案：029\n导演：筑紫大介\n剧本统筹：横谷昌宏\n人设：饭野雄大\n美术监督：绪続学\n色彩设计：手嶋明美\nデザインワークス：あきづきりょう\nグラフィックアート：荒木宏文\n美术设定：成田伟保\n特殊効果：石桥启\n总作画监督：たけだ欣弘\n摄影监督：饭岛亮\n3D导演：小川耕平\n剪接：土居秀充\n音乐：中西亮辅\n音效指导：明田川仁\n音楽制作：Lantisランティス\n出品：infiniteインフィニット\n制作：Studio3Hz\n官网：https://maousama.jp/\n\n简介：将二楼改装为MdCafe后，魔王打工的速食店终于再度开张了。鼓起干劲的魔王心念一转，决定向新的执照挑战。然后，恋爱中的高中女生千穗也为了挑战新的目标而燃起热情。为了在与天使或恶魔接触时能马上求救，千穗与惠美等人商量，希望学会名为「概念收发」的心灵感应。然而不知为何，铃乃替千穗选择的修行场所居然是镇上的「澡堂」──？"
  },
  {
    "id": "acgs-anime-1334",
    "title": "物之古物奇谭 第二章",
    "titleJp": "もののがたり 第二章",
    "coverImage": "https://static.acgsecrets.hk/img/d1/d10add5a41c69fb0b0a2ec527fb61e22/6ad431c0f818438627d6981761d127c419d67b1446c9f623592edaff1a811a80.jpg",
    "weekday": "周一",
    "airTime": "7/3 周一",
    "content": "播出：2023年7月3日起 每周一 23时0分\n原作：オニグンソウ\n导演：木村隆一\n副导演：大川贵大\n剧本统筹：大知庆一郎\n主角角色设计：藤泽志织\n配角角色设计：志贺祐香\n动作设计：渡部里美、楡木哲郎、仰木従士\n色彩设计：木村聡子\n摄影监督：大神洋一\n剪接：新居和弘\n音效指导：菊田浩巳\n音乐：神田ジョン、XELIK\nプロップ：渡部里美、楡木哲郎、仰木従士\n制作：BNPicturesバンダイナムコピクチャーズ\n官网：https://www.mononogatari-pr.com/\n\n简介：「付丧神」，那是指拥有灵魂的器物。被付丧神们围绕的箱入娘・牡丹，以及憎恨付丧神的兵马。他们两人的相遇，将会震撼千年之都京都，甚至整个日本，并引起波澜…。对于自过去某事件中畏惧自我、畏惧信任他人的牡丹，兵马宣誓，「我会守护你到底」。"
  },
  {
    "id": "acgs-anime-1317",
    "title": "浪客剑心",
    "titleJp": "るろうに剣心 -明治剣客浪漫譚-",
    "coverImage": "https://static.acgsecrets.hk/img/51/513c8fd0cfd67d32b602e893026c5eeb/82126226f780a9558e278c66c42c79ffd8bdc4b03cc687f48470ae9965fb6bca.jpg",
    "weekday": "周四",
    "airTime": "7/6 周四",
    "content": "播出：2023年7月6日起 每周四 23时55分\n原作：和月伸宏\n导演：山本秀世\n剧本统筹：仓田英之\n人设：西位辉実\n音乐：髙见优\n制作：LIDENFILMSライデンフィルム\n官网：https://rurouni-kenshin.com/#top"
  },
  {
    "id": "acgs-anime-1333",
    "title": "AYAKA",
    "titleJp": "AYAKA ‐あやか‐",
    "coverImage": "https://static.acgsecrets.hk/img/86/86f0c494de08140c612bc2ebad397edb/a815bea0895647a6285847a3383f29c14541ccfbc62ddf0eaa3999c71fee3835.jpg",
    "weekday": "周日",
    "airTime": "7/2 周日",
    "content": "播出：2023年7月1日起 每周日 0时0分\n原作：GoRA・KINGRECORDS\n人设：redjuice\nサブキャラクター原案：TCB\n导演：长山延好\nアクション监修：柴田裕介\n剧本统筹：来楽零\nモノガタリプランナー：宫沢龙生\n人设：金子美咲\n美术监督：海野よしみ\n色彩设计：田中英里那\n怪物设计：渋谷亮介\n道具设计：佐藤玲子\nプロダクションデザイン：田中直哉\nコンセプトアート：芳野満雄\n3Dセットデザイン：榎本嘉辉\n背景美术：プロダクション・アイ\n摄影监督：豊冈茂纪\nCG导演：中岛豊\n剪接：冈祐司\n撮影：旭Production旭プロダクション\n音乐：澁江夏奈\n音效指导：田中亮\n音楽制作：KINGRECORDSキングレコード\n音响効果：武藤晶子\n录音调整：太田泰明\n录音助手：西美春\n录音スタジオ：STUDIOT&T\n音响制作担当：滨亮平\n音响制作：ビットグルーヴプロモーション\n设定制作：杉川竜太朗\n动画制作人：江里口武志\n制作：StudioBlanc.スタジオブラン\n官网：https://ayaka-project.com/\n\n简介：八凪幸人是在本土儿童收容所长大的少年，但某天自称是他亡父的弟子的傲慢年轻人沙川尽义来到了他的身边，并将他带回了故乡绫岛。绫岛是由七个岛屿组成的地方，传说中有火龙和水龙，而这个奇特的岛屿上则居住著被称为「御魂」的神秘存在。然而，尽义的两位兄弟子鞍马春秋和伊吹朱之间却存在著深深的矛盾。在失去和谐的「AYAKAI」岛上，幸人将面临真相——"
  },
  {
    "id": "acgs-anime-1337",
    "title": "BanG Dream! It's MyGO!!!!!",
    "titleJp": "BanG Dream! It's MyGO!!!!!",
    "coverImage": "https://static.acgsecrets.hk/img/23/23aa2f1aaa977bf64a550466b9b0cc7e/3f9a4eb8adfc7395510b60e4ecd081ca885c37b6edba7725bf5d3a1a36e565c3.jpg",
    "weekday": "周四",
    "airTime": "6/29 周四",
    "content": "播出：2023年6月29日起 每周四 22时0分\n原作：武士道ブシロード\n人设：ひと和、植田和幸\n导演：柿本広大\nモデリングディレクター：武内泰久、寺林寛\n剧本统筹：绫奈ゆにこ\n剧本：绫奈ゆにこ、后藤みどり、小川ひとみ、和场明子、春日たに\n人设：CraftEgg\n动画角色设计：茶之原拓也、八森优香、ShinJoseph\n色彩设计：北川顺子\n美术监督：山根左帆、対马里纱\nＣＧスーパーバイザー：奥川尚弥\nリギングディレクター：矢代奈津子、柏木亨\n美术设定：成田伟保\n摄影监督：奥村大辅\n剪接：日髙初美\n音效指导：柿本広大\n音乐：藤田淳平、藤间仁\n音楽制作：ブシロードミュージック、エースクルー・エンタテインメント\n动画制作人：松浦裕暁、保住升汰\n制作：三次元サンジゲン\n官网：https://anime.bang-dream.com/mygo/\n\n简介：高一即将结束的春天。在羽丘女子学园里，每个人都在组乐团，晚了入学的爱音也为了快速融入班级，急著寻找乐团成员。就在这时，得知被称为「羽丘的奇怪孩子」的灯还没有组乐团，爱音不知不觉就跟她搭话了.....我们的 ，充满伤痕又不完美。就算迷失也没关系，就算迷失也要前进。"
  },
  {
    "id": "acgs-anime-1340",
    "title": "暗影诗章F 七影篇",
    "titleJp": "シャドウバースＦ セブンシャドウズ編",
    "coverImage": "https://static.acgsecrets.hk/img/b8/b88ca35d9fe878576d2945489b8f7a60/96510d97bcd6462092958c3a8f6ad1d196b64b0660dd3e7457de04369c94f1d7.jpg",
    "weekday": "周六",
    "airTime": "7/1 周六",
    "content": "播出：2023年7月1日起 每周六 8时30分\n导演：川口敬一郎\n副导演：林直孝\n剧本统筹：矶崎轮太郎赤尾でこ\nアートディレクター：ぽんず\n音效指导：饭田里树\n音乐：池頼広\n制作：ZEXCS\n官网：https://anime.shadowverse.jp/"
  },
  {
    "id": "acgs-anime-1339",
    "title": "卡片战斗!! 先导者 will+Dress Season3",
    "titleJp": "カードファイト!! ヴァンガード will+Dress Season 3",
    "coverImage": "https://static.acgsecrets.hk/img/ab/ab6dc8e4906ad9192d9cbeec5641ca56/a014ba619dde5883100d01f599040f42a7d45d8a1d1504eb5f8233068da98bc7.png",
    "weekday": "周六",
    "airTime": "7/8 周六",
    "content": "播出：2023年7月8日起 每周六 7时0分\n原案：木谷高明\n原作：武士道ブシロード、伊藤彰\n人设原案：CLAMP\n制作总指挥：木谷高明\n总导演：森贤\n导演：铃木龙太郎\n剧本统筹：中村聡、大西雄仁\n人设：永作友克、齐田博之\n机械设计：高仓武史\n美术监督：李春\n色彩设计：小宫ひかり\n道具设计：多田靖子\nロゴデザイン：镰田诚\n美术设定：石森连\n总作画监督：永作友克、吉武はつひ、PARKGayoung\n3DCG：越田祐史\n摄影监督：武井夏树\n剪接：黒泽雅之\nユニット作画监督：小栗寛子\n音效指导：明田川仁\n音乐：桑野圣\n音响効果：上野励\nカードファイト构成：校条春\n制作：KinemaCitrusキネマシトラス、GIFTanimationぎふとアニメーション、STUDIOJEMI\n官网：https://anime.cf-vanguard.com/vgd/"
  },
  {
    "id": "acgs-anime-1341",
    "title": "暗芝居 第11季",
    "titleJp": "闇芝居 十一期",
    "coverImage": "https://static.acgsecrets.hk/img/f5/f591758a7078f64b46d03b87ab1eb4f0/24050f9b0285605c3065fec06539c2670397fc8680b41d5686f8e3be0e6a871c.jpg",
    "weekday": "周一",
    "airTime": "7/10 周一",
    "content": "播出：2023年7月9日起 每周一 1时35分\n剧本：熊本浩武、佐々木充郭、吉川兆二、山川典夫\n作画：武藤圣马、日暮桃花、海老原优、にしやまひろし＆りえ、jimmy\n演出船田晃：船田晃\n制作人：山川典夫、岩﨑拓矢、船田晃\n制作：「暗芝居」制作委员会\n动画制作协力：yell\n制作：ILCA\n官网：https://www.tv-tokyo.co.jp/anime/yamishibai11/"
  },
  {
    "id": "acgs-anime-1342",
    "title": "IKIMONOSAN",
    "titleJp": "いきものさん",
    "coverImage": "https://static.acgsecrets.hk/img/dd/ddcb769d5070665349536f99a1676fbd/3c51c993735dcc418654942f72d8ec774111066ce66aa0f29b380ebfee3e0177.jpg",
    "weekday": "周六",
    "airTime": "7/8 周六",
    "content": "播出：2023年7月7日起 每周六 0时50分\n原作：マイエクササイズ\n企画：松原一哲、土居伸彰\n导演：和田淳\n剧本：和田淳\n色彩设计：尼子実沙\n音效指导：滝野ますみ\n音乐：高桥宏治\n主题歌：猫戦\n出品：土居伸彰\n制作人：高田伸治、亀井博司\n制作：东映动画东映アニメーション\n制作：ニューディアー\n官网：https://www.toei-anim.co.jp/tv/ikimono-san/"
  },
  {
    "id": "acgs-anime-1344",
    "title": "夫妇交欢～回不去的夜晚～",
    "titleJp": "夫婦交歓～戻れない夜～",
    "coverImage": "https://static.acgsecrets.hk/img/2e/2e1d11736b6f55f349df144e4fb0f4f5/924600dff150e1eb182cd589b32300ebd51261364449880369895b9ca032d0cc.jpg",
    "weekday": "周一",
    "airTime": "7/3 周一",
    "content": "播出：2023年7月2日起 每周一 0时0分\n原作：ペーター・ミツル\n导演：则座诚\n剧本统筹：黒崎エーヨ\n人设：桥本真希\n总作画监督：桥本真希\n音效指导：ひらさわひさよし\n音响制作：スタジオマウス\n制作：studioHōKIBOSHI\n官网：https://fufukokan.af-original.com/"
  },
  {
    "id": "acgs-anime-1280",
    "title": "蓝色管弦乐",
    "titleJp": "青のオーケストラ",
    "coverImage": "https://static.acgsecrets.hk/img/db/db479c506bad0e09fc99cf365cec0c29/1fcc5d3e027700302df736b05443677d74a20e19fda97d3e6d3355ab72a080be.jpg",
    "weekday": "周日",
    "airTime": "4/9 周日",
    "content": "播出：每周日 16时0分\n原作：阿久井真\n导演：岸诚二\n剧本统筹：柿原优子\n人设：森田和明\n音效指导：饭田里树\n音乐：小瀬村晶\n剧中オーケストラ演奏：洗足学园フィルハーモニー管弦楽団\n著作：NHK、NHKエンタープライズ、日本动画日本アニメーション\n制作：NHK、NHKエンタープライズ、日本动画日本アニメーション\n制作：日本动画日本アニメーション\n官网：https://aooke-anime.com/\n\n简介：青野一是世界知名小提琴家父亲的儿子，在比赛中表现出色，被誉为天才少年。由于某种原因，他封印了小提琴，变得毫无活力。但在中三的秋天，他遇见了同班同学秋音律子，重新燃起了对音乐的热情。青野和秋音一起进入了海幕高校的管弦乐团部，但那里是一个充满强豪校的严格练习和各种烦恼的成员们为了创造出一个音而相互碰撞的世界...。"
  },
  {
    "id": "acgs-anime-1276",
    "title": "献祭公主与兽王",
    "titleJp": "贄姫と獣の王",
    "coverImage": "https://static.acgsecrets.hk/img/ae/aef2b8e7ad4fe47f66c91732a26a83f7/1085611ca0fd6a6bc35ad03eaab357e3b263f546efcb847e82498d95197eaad1.jpg",
    "weekday": "周三",
    "airTime": "4/19 周三",
    "content": "播出：每周三 23时0分\n原作：友藤结\n导演：今千秋\n剧本统筹：水上清资\n人设：长谷川真也\n美术监督：饭田叶月\n色彩设计：舩桥美香\nサブデザイン：都筑裕佳子\n摄影监督：八木祐理奈\n剪接：仙土真希\n音效指导：明田川仁\n音乐：KOHTAYAMAMOTO\n音楽制作：PONYCANYONポニーキャニオン\n出品：WOWMAX\n制作：J.C.STAFF\n官网：https://niehime-anime.com/\n\n简介：瘴气弥漫的禁忌之地…那里居住著过去支配人类的食人异形眷属，以及以恐怖统治他们的国王。少女‧莎莉菲乃是献给魔族之王的第99位祭品，自小就注定成为祭品的少女丝毫不惧怕国王，只是静待献祭之夜到来。当少女得知无名之王的真实面貌，传说就此揭开序幕──"
  },
  {
    "id": "acgs-anime-1278",
    "title": "EDENS ZERO 伊甸星原 第2季",
    "titleJp": "EDENS ZERO 第2期",
    "coverImage": "https://static.acgsecrets.hk/img/a1/a1baba7dae9e1175e942a20169800a60/8f91b164c818b0945b8f4a58fccca88de0d91821b77dd3f28e636a48b55feb3d.jpg",
    "weekday": "周六",
    "airTime": "4/1 周六",
    "content": "播出：每周六 23时55分\n总导演：石平信司\n导演：渡部穏寛\n剧本统筹：広田光毅\n动画角色设计：迫由里香\n美术监督：魏斯曼\n色彩设计：伊藤由纪子\n摄影监督：广瀬唯希\n剪接：后藤正浩\n音效指导：はたしょう二\n音乐：平野义久\n音楽制作：日本テレビ音楽\n音响制作：マジックカプセル\n制作：J.C.STAFF\n官网：https://edens-zero.net/anime/"
  },
  {
    "id": "acgs-anime-1294",
    "title": "全员逃走中 -终极任务-",
    "titleJp": "逃走中 グレートミッション",
    "coverImage": "https://static.acgsecrets.hk/img/05/05c494ee874f0fac10371d9ff93f2329/fad8e2c57a38ccdcc9f9d27f35786a88bd0a93f720b382627ae2b93f6c15f955.jpg",
    "weekday": "周日",
    "airTime": "4/2 周日",
    "content": "播出：每周日 8时0分\n原案：フジテレビ\n人设：冈野刚\n系列导演：贝泽幸男、暮田公平\n剧本统筹：中山智博\n人设：大西阳一\n美术监督：神绫香、秋山健太郎\n美术设定：福田健二\n3Dステージデザイン：田村正平\n音乐：中川幸太郎\n制作：フジテレビ、読売広告社、东映动画东映アニメーション\n制作：东映动画东映アニメーション\n官网：https://www.toei-anim.co.jp/tv/tosochu_gm/"
  },
  {
    "id": "acgs-anime-1282",
    "title": "MIX 2ND SEASON",
    "titleJp": "MIX MEISEI STORY 2ND SEASON ～二度目の夏、空の向こうへ～",
    "coverImage": "https://static.acgsecrets.hk/img/8b/8b5e76cdaf61c395c7b50a56ba498a51/f62f4e0aa0713567d8c5584697d9f57afcefff961cf72ffc5d4e78c979d96afc.jpg",
    "weekday": "周六",
    "airTime": "4/1 周六",
    "content": "播出：每周六 16时30分\n原作：あだち充\n导演：神谷智大\n剧本统筹：冨冈淳広\n剧本：山田健一、福嶋幸典、北条千夏、森地夏美\n人设：牧孝雄\n音效指导：亀山俊树\n音乐：住友纪人\n制作：OLM\n官网：https://mix-anime.jp/"
  }
];
