// 202310 data from acgsecrets
_DATA["202310"] = _DATA["202310"] || {};

_DATA["202310"]["fall"] = [
  {
    "id": "acgs-anime-1352",
    "title": "葬送的芙莉莲",
    "titleJp": "葬送のフリーレン",
    "coverImage": "https://static.acgsecrets.hk/img/90/902b716c284529d1f6dfac2eb856e00a/2f15f3ca2d393a7df92c4dd63bfabf59c1e723917d6cca7747f559ce0ab6d7b2.jpg",
    "weekday": "周五",
    "airTime": "9/29 周五",
    "content": "原作：山田钟人、アベツカサ\n导演：斎藤圭一郎\n剧本统筹：铃木智寻\n人设：长泽礼子\n美术监督：高木佐和子\n色彩设计：大野春恵\nコンセプトアート：吉冈诚子\n魔物デザイン：原科大树\nデザインワークス：蓑岛绫香、山﨑絵美、とだま。、长坂庆太、亀泽兰、松村佳子、高瀬丸\n美术设定：杉山晋史\n总作画监督：长泽礼子\n动作指导：岩泽亨\n3DCG导演：广住茂徳\n摄影监督：伏原あかね\n剪接：木村佳史子\n音效指导：はたしょう二\n音乐：EvanCall\n制作：MADHOUSEマッドハウス\n官网：https://frieren-anime.jp/\n\n简介：身为精灵族的芙莉莲与同伴欣梅尔、艾冉、海塔花了10年打倒了魔王凯旋回到王都，众人接受了国王接见与表扬。正值每隔50年出现一次的半世纪流星雨，芙莉莲还天真地说下次要带大家去一个很棒的地方欣赏流星。然而50年对于身为精灵的她根本不算什么，然而下次见面时欣梅尔已经成了老头子，还自嘲这是最后一次跟大家相聚。后来欣梅尔的离世让芙莉莲开始思考时间与生命的意义…。"
  },
  {
    "id": "acgs-anime-1348",
    "title": "SPY×FAMILY 间谍家家酒 Season 2",
    "titleJp": "SPY×FAMILY Season 2",
    "coverImage": "https://static.acgsecrets.hk/img/b3/b3fe644768e82adadb8ab24d4692e0bc/f5d8790c209d479b98bfda50d3800507d13ecb364e331d79120876b7c26ce8b1.jpg",
    "weekday": "周六",
    "airTime": "10/7 周六",
    "content": "播出：2023年10月7日起 每周六 23时0分\n原作：远藤达哉\n导演：古桥一浩、原田孝宏\n剧本统筹：大河内一楼\n副剧本统筹：谷村大四郎、久尾歩\n人设：嶋田和晃\n色彩设计：原恭子\n美术监督：臼井みなみ\n美术设定：塩泽良宪、スタジオイースター\n总作画监督：嶋田和晃\n3DCG导演：宫地克明\n摄影监督：佐久间悠也\n剪接：斋藤朱里\n音效指导：はたしょう二\n音楽プロデュース：(K)NoW_NAME\n音响効果：出云范子\n制作：WITSTUDIO、CloverWorks\n官网：https://spy-family.net/tvseries/\n\n简介：约儿接下东国（Ostania）秘密组织「花园」的任务，将登上豪华邮轮，护卫黑手党要人！然而洛伊德和安妮亚也将搭乘同一艘船去旅游，这让约儿对自己的秘密工作萌生迷惘？"
  },
  {
    "id": "acgs-anime-1346",
    "title": "我想成为影之强者！2nd season",
    "titleJp": "陰の実力者になりたくて！ 2nd season",
    "coverImage": "https://static.acgsecrets.hk/img/b9/b997f026f8629aa1108462c3e62881eb/b427eb59cf777f51698463ec8c52a20919ba94e1e64f3af386d63eb8aff15766.jpg",
    "weekday": "周三",
    "airTime": "10/4 周三",
    "content": "播出：2023年10月4日起 每周三 22时30分\n原作：逢沢大介\n人设：东西\n导演：中西和也\n剧本统筹：加藤还一\n剧本：加藤还一\n人设：饭野まこと\n美术监督：李凡善\n色彩设计：田中直人、冈崎顺子\n道具设计：北原大地\n摄影监督：广冈岳\n3DCG导演：滨村敏郎\n剪接：坪根健太郎\n音乐：末广健一郎\n音效指导：明田川仁\n音楽制作：KADOKAWA\n音响制作：マジックカプセル\n动画制作人：中村浩士\n制作：Nexus\n官网：https://shadow-garden.jp/\n\n简介：在克莱儿提议之下，席德来到「无法治都市」。在那里，他参加了讨伐沉眠的吸血鬼始祖「噬血女王」的任务。而后，出现在他眼前的，是自称「最资深的吸血鬼猎人」的神秘美少女玛莉。除了「无法治都市」的三大势力「暴君」加格诺、「妖狐」雪女、「吸血鬼」克里姆森以外，「暗影庭园」也为了寻求「始祖血脉」和「恶魔附体者」的关连而参战，让战场变得一片混乱。同时，「传说的始祖」觉醒的时刻也跟著逼近……！"
  },
  {
    "id": "acgs-anime-1364",
    "title": "香格里拉·开拓异境",
    "titleJp": "シャングリラ・フロンティア",
    "coverImage": "https://static.acgsecrets.hk/img/ae/ae9ce186746722ac0b415b010711f731/b4c0d02ef9cb4fa4b45a2ec9e800df9fde93940b3010a03543dba166a9d22b1e.jpg",
    "weekday": "周日",
    "airTime": "10/1 周日",
    "content": "播出：2023年10月1日起 每周日 17时0分\n原作：硬梨菜、不二凉介\n导演：洼冈俊之\n副导演：池下博纪\nエフェクトディレクター：酒井智史\n剧本统筹：笔安一幸\n剧本：笔安一幸\n人设：仓岛亜由美\n色彩设计：高木雅人\n美术监督：野辺勇纪、中村朝咲\n怪物设计：长森佳容、大河広行、河野絵美、有泽寛\n道具设计：横山友纪、河野絵美\n色彩设计补佐：手仓森咲子\n美术アドバイザー：増山修\n３Dデザイン：EmotionalPictures\n总作画监督：仓岛亜由美\n主动画师：芳贺亮、月田文律、西野武志、姚江浩、新田骏也\n动作作画监督：日浦玲奈、星野玲香\n补间动画总监修：髙桥知也\n２Dワークス：田村あず纱\n摄影监督：山杢光\n剪接：定松刚\nアクション：酒井智史\n音效指导：藤田亜纪子\n音乐：髙田龙一、広川恵一、高桥邦幸\n制作：C2C\n官网：https://anime.shangrilafrontier.com/\n\n简介：你是为了什么而玩游戏的？如果世上有100部神作，那么也存在著1000部粪作。这是喜爱粪作，同时也被粪作所爱的男人“阳务乐郞”，向粪作的反面——神作「香格里拉·开拓异境」发起挑战的故事。阳务乐郎是一个超爱玩“粪作”的粪作玩家，玩家名称名为桑乐，拥有超一流的电玩技术！某天一个小小的契机让他开始挑战大众公认的神作电玩。没但想到电玩世界和现实生活却都因此开始以他为中心产生变化…"
  },
  {
    "id": "acgs-anime-1393",
    "title": "16bit 的感动 ANOTHER LAYER",
    "titleJp": "16bitセンセーション ANOTHER LAYER",
    "coverImage": "https://static.acgsecrets.hk/img/7e/7e9a8aa57fd805580fa31a86d5d9ddd4/cfde0fbcc86b62781d41a7baefca6ecfd53dcbbde41be1582ac76d9f03866de5.jpg",
    "weekday": "周三",
    "airTime": "10/4 周三",
    "content": "播出：2023年10月4日起 每周三深夜 24时30分\n原作：若木民喜、みつみ美里、甘露树\n导演：佐久间贵史\n人设：佐々木政胜\n美术监督：有本妃查恵\n色彩设计：のぼりはるこ\n美术デザイン：山本浩宪、石原由光\n摄影监督：难波史\n剪接：牧信公\n音效指导：本山哲\n音乐：やしきん\n音响効果：古谷友二\n录音调整：八巻大树\nアナザーレイヤー・メインストーリー：若木民喜、髙桥龙也\n设定考证：RetroPCFoundation\n制作：st.SILVERst.シルバー\n官网：https://16bitsensation-al.com/\n\n简介：秋里乐叶是一名热爱美少女和美少女游戏的插画师。尽管她梦想成为一名超级受欢迎的绘师，在她所工作的美少女游戏制作公司里也努力奋斗，但现实并不总是那么美好。在当今手机游戏极为流行的时代，公司走下坡路，乐叶只能作为次要插画师，不断地描绘配角们的背影。某一天，她偶然从游戏店的老板那里得到了一款过去的经典美少女游戏。当她一边回忆著美少女游戏的黄金时代，一边打开『同级生』的游戏盒时，突然被一道炫目的光包围，接著发现自己已经回到了过去！时间已回到1992年，正是美少女游戏刚开始兴起的年代。乐叶在一家名为「Alcohol Soft」的公司找到了工作，她能否成功地构思、绘制，并创造出美少女角色呢？"
  },
  {
    "id": "acgs-anime-1389",
    "title": "赛马娘 Pretty Derby Season 3",
    "titleJp": "ウマ娘 プリティーダービー Season 3",
    "coverImage": "https://static.acgsecrets.hk/img/91/913feb8dfa72859f328a32c6d44a8979/994f695ea8d6a8bca1d9ccd7ef8779eebd72a40ce4c9ef71d0ce0f2318851d71.jpg",
    "weekday": "周三",
    "airTime": "10/4 周三",
    "content": "播出：2023年10月4日起 每周三深夜 24时0分\n原作：Cygames\n导演：及川启\nキャラクターデザイン监修：清永みなみ\n剧本统筹：永井真吾、小针哲也\nシナリオディレクター：小针哲也\n人设：椛岛洋介、辻智子\n美术监督：作山拓见\n色彩设计：中野尚美\n总作画监督：椛岛洋介、仁井学、福田佳太、藤本さとる\n主动画师：小畑贤、式地幸喜、中岛顺\n摄影监督：并木智\nCG导演：青木ともたか\n剪接：髙桥歩\n音效指导：森田祐一\n音乐：UTAMAROmovement\n音楽プロデュース：岩代太郎\nコンテンツディレクター：秋津琢磨\n动画制作人：増尾将史、西村谦人\n制作：StudioKAIスタジオKAI\n官网：https://anime-umamusume.jp/\n\n简介：「直到手所能及之前，绝不放弃——」"
  },
  {
    "id": "acgs-anime-1356",
    "title": "家里蹲吸血姬的郁闷",
    "titleJp": "ひきこまり吸血姫の悶々",
    "coverImage": "https://static.acgsecrets.hk/img/80/80d6d1720bddfe21732ffd906f918bec/587351b6bb81e33e036d6a5ed40a8b085c0fc346bf11b9ed134c8a493dc23695.jpg",
    "weekday": "周六",
    "airTime": "10/7 周六",
    "content": "播出：2023年10月7日起 每周六 22时30分\n原作：小林湖底\n人设：りいちゅ\n导演：南川达马\n剧本统筹：大知庆一郎\n人设：下谷智之\n配角角色设计：仓桥N泞、阿见圭之介\n美术监督：葛琳\n色彩设计：林由稀\n道具设计：髙木あゆみ\n美术设定：高桥麻穂\n动作监督：髙木启明\n摄影监督：上条智也\n剪接：丹彩子\n音效指导：高桥刚\n音乐：椎名豪\nキャスティングマネージャー：泊一平\n音响制作：ビットグルーヴプロモーション\n制作：projectNo.9\n官网：https://hikikomari.com/\n\n简介：一天到晚窝在家的少女黛拉可玛莉，通称「可玛莉」一觉醒来，居然被大力提拔成为帝国的将军！而且可玛莉率领的，还是一支以下犯上风气盛行、嗜血又暴力的部队。可玛莉出生在吸血鬼名门世家，却因讨厌血而背负「三不」——「运动神经不行」、「身高不够高」、「不能用魔法」。正当她走投无路时，她（应该要成为）心腹的女仆薇儿在这时建言：「请交给我吧。我一定会让那些部下会错意的！」靠著虚张声势和好运气屡战屡胜的可玛莉，一部欢乐的幻想故事诞生！虽然一天到晚宅在家里，但可玛莉是「肯努力就能做得到的孩子」！？"
  },
  {
    "id": "acgs-anime-1374",
    "title": "药师少女的独语",
    "titleJp": "薬屋のひとりごと",
    "coverImage": "https://static.acgsecrets.hk/img/03/037960abf466f5e4a03d1a535c057cb9/d745f5645a10957b58ae3d25d91119f195851e4a4533b54f4f67021b4e845767.jpg",
    "weekday": "周日",
    "airTime": "10/22 周日",
    "content": "播出：2023年10月28日起 每周六深夜 24时55分\n原作：日向夏\n人设：しのとうこ\n导演：长沼范裕\n副导演：笔坂明规\n剧本统筹：长沼范裕\n人设：中谷友纪子\n色彩设计：相田美里\n美术监督：髙尾克己\nCGIディレクター：永井有\n摄影监督：石黒瑠美\n剪接：今井大介\n音效指导：はたしょう二\n音乐：神前暁、KevinPenkin、桶狭间ありさ\n制作：TOHOanimationSTUDIO、OLM\n官网：https://kusuriyanohitorigoto.jp/\n\n简介：「可否为我配制一帖春药？」 猫猫的眼眸瞬间浮现出惊讶与好奇的色彩－－位处大陆中央的某个大国，有位姑娘置身于皇帝宫阙之中。 姑娘名唤猫猫，原在烟花巷担任药师，眼下则在后宫做下女。 这个绝对称不上美女的姑娘很懂分寸，只是静待期满离宫。 她有自信，皇帝绝对不会「宠幸」她。 其间，猫猫得知皇子皆年幼早夭的事， 并听闻连尚在人世的皇子皇女也身染重病，她开始调查他们的病因－－"
  },
  {
    "id": "acgs-anime-1347",
    "title": "盾之勇者成名录 Season3",
    "titleJp": "盾の勇者の成り上がり Season 3",
    "coverImage": "https://static.acgsecrets.hk/img/70/70eb5b7bdfbb38e7c9f93378393e1c86/b1b86c500076f13583979b6775bd2226328d08826a1dd4e7c84c2290241ae65e.jpg",
    "weekday": "周五",
    "airTime": "10/6 周五",
    "content": "播出：2023年10月6日起 每周五 21时0分\n原作：アネコユサギ\n原作插画：弥南せいら\n导演：垪和等\n剧本统筹：小柳启伍、KinemaCitrusキネマシトラス\n剧本：小柳启伍、KinemaCitrusキネマシトラス\n人设：小松沙奈、FranziskavanWulfen、诹访真弘\nデザイン协力：世良コータ\n音乐：KevinPenkin\n制作：KinemaCitrusキネマシトラス\n官网：http://shieldhero-anime.jp/\n\n简介：「我有义务替拉芙塔莉雅打造一个栖身之处。」与仇敌‧京彻底做下了断后，尚文一行人平安回到原属的世界。虽然成功击败灵龟，但距离下一波浪潮来袭前的缓冲时间只有三个半月!!在这段期间，尚文向梅洛马格女王提出要求，希望能够拥有自己的专属领地。表面上，尚文解释目的是为了防备浪潮，用以培训私人部队。但他真正的用意，是为了重建过去遭到浪潮毁灭的拉芙塔莉雅故乡……!!"
  },
  {
    "id": "acgs-anime-1383",
    "title": "SHY 腼腆英雄",
    "titleJp": "SHY",
    "coverImage": "https://static.acgsecrets.hk/img/b9/b940d1669658b8277e4eeb444e5596e6/ade7cbc51c75b5e916b5acfdf2ee9c30b89d04f2d822ba7bb29c2dd8c0248b69.jpg",
    "weekday": "周一",
    "airTime": "10/2 周一",
    "content": "播出：2023年10月2日起 每周一深夜 24时0分\n原作：実树ぶきみ\n导演：安藤正臣\n副导演：谷口工作\n剧本统筹：中西やすひろ\n剧本：中西やすひろ\n主角角色设计：田中雄一\n人设：髙井里沙、末田晃大\n美术监督：下山和人\n色彩设计：斉藤麻记\n总作画监督：髙井里沙、末田晃大\n动作指导：诸贯哲朗\nCG导演：相泽枫马\n摄影监督：鱼山真志\n剪接：内田恵\n音效指导：滨野高年\n音乐：椿山日南子\n制作：8bitエイトビット\n官网：https://shy-anime.com/\n\n简介：21世纪已过半，世界各国都有英雄，各具特色且拥有超人般的力量！然而日本的英雄「SHY」却是个极度腼腆怕羞的人，虽然不善于面对众人、社会的眼光，但还是在苦恼之中努力解救需要帮助的人！"
  },
  {
    "id": "acgs-anime-1378",
    "title": "星灵感应",
    "titleJp": "星屑テレパス",
    "coverImage": "https://static.acgsecrets.hk/img/82/825c6329aa8ab783669fff7f4c7cff5c/e0911e9ea54f077679151454f9e3b7267bd462103dcbeea24e5f5814b34c593c.jpg",
    "weekday": "周一",
    "airTime": "10/9 周一",
    "content": "播出：2023年10月9日起 每周一 21时0分\n原作：大熊らすこ\n导演：かおり\n剧本统筹：高桥ナツコ、かおり\n人设：酒井孝裕\n美术监督：根岸大辅\n色彩设计：歌川律子\n美术设定：滝口胜久\n总作画监督：酒井孝裕\n3D导演：薄井俊作\n摄影监督：千叶大辅\n剪接：武宫むつみ\n音效指导：纳谷僚介\n音乐：sakaiasuka\n制作：Studio五组\n官网：https://hoshitele-anime.com/\n\n简介：不擅长与人沟通的女高中生小之星海果邂逅了自称是外星人的明内幽，并约定要一同追求梦想前往太空。接著在与副班长宝木遥乃、不常出席的雷门瞬等人的相遇之中决定要一起造出火箭……女高中生们制作火箭、以太空为目标的「青春火箭」故事！"
  },
  {
    "id": "acgs-anime-1357",
    "title": "东京复仇者 天竺编",
    "titleJp": "東京リベンジャーズ 天竺編",
    "coverImage": "https://static.acgsecrets.hk/img/4d/4d24db749275483500a7c5659b218019/965eb14f7433d39d35cdbfed592a8142bbb3a553236fa1424bffdaeabe8bc2b6.jpg",
    "weekday": "周二",
    "airTime": "10/3 周二",
    "content": "播出：2023年10月3日起 每周二深夜 24时0分\n原作：和久井健\n导演：初见浩一\n剧本统筹：むとうやすゆき\n人设：大贯健一、太田恵子\n美术监督：松本留美\n色彩设计：辻󠄀田邦夫\nバイク：福岛秀机\n道具设计：福岛秀机\n美术设定：谷内优穂\n摄影监督：山本弥芳\n3D导演：平将人\n音效指导：饭田里树\n音乐：堤博明\n制作：LIDENFILMSライデンフィルム\n官网：https://tokyo-revengers-anime.com/\n\n简介：再次回到过去的武道，决心成为东卍的老大，并且改变未来！另一方面，前所未有的庞大组织，横滨「天竺」袭击了东卍！东卍史上最大也是「最后」的火拼，「关东事变」即将展开！"
  },
  {
    "id": "acgs-anime-1351",
    "title": "Dr.STONE 新石纪 NEW WORLD 第二季度",
    "titleJp": "Dr.STONE NEW WORLD 第2クール",
    "coverImage": "https://static.acgsecrets.hk/img/a0/a075ebe97ab16d5eff9c9d76d9cbb535/4812d0b362c1bc987a89a91cd7f65c5e27ada21651cd246d2e75dc735a0543ab.jpg",
    "weekday": "周四",
    "airTime": "10/12 周四",
    "content": "播出：2023年10月12日起 每周四 22时30分\n原作：稲垣理一郎、Boichi\n导演：松下周平\n剧本统筹：木戸雄一郎\n剧本：木戸雄一郎\n人设：岩佐裕子\n美术监督：吉原俊一郎\n色彩设计：中尾総子\nデザインワークス：水村良男\n美术设定：青木智由纪\n主动画师：堀内博之\n摄影监督：髙野弘树\n剪接：坂本久美子\n音效指导：明田川仁\n音乐：加藤达也、堤博明、YUKIKANESAKA\n制作：TMS娱乐トムス・エンタテインメント\n官网：https://dr-stone.jp/"
  },
  {
    "id": "acgs-anime-1358",
    "title": "不死不运",
    "titleJp": "アンデッドアンラック",
    "coverImage": "https://static.acgsecrets.hk/img/ea/eae9b570a3ba090bfbe22dd4fb95d937/f414b0d38ea0d51aaf36e5ef29ba9575baa337f679e133496b24f14fa82cc892.jpg",
    "weekday": "周六",
    "airTime": "10/7 周六",
    "content": "播出：2023年10月6日起 每周五深夜 25时23分\n原作：戸冢庆文\n导演：八瀬祐树\n剧本统筹：蓜岛岳斗\n人设：守冈英行\n美术监督：薛平\n色彩设计：水野爱子\n美术设定：黒沢守\n总作画监督：守冈英行、石本峻一、徳田梦之介、山本美佳\n关键动画师：三轮和宏\n主动画师：大梶博之、佐藤浩一\n摄影监督：サイトウタカオ\nCG导演：高野慎也\n剪接：广瀬清志\nVFXスーパーバイザー：大桥辽\n音乐：末广健一郎\n音效指导：明田川仁\nUMAデザイン：三轮和宏\n企画プロデュース：UNLIMITEDPRODUCEbyTMS\n制作：davidproduction\n官网：https://undead-unluck.net/\n\n简介：某天，出云风子（不运）再也受不了自己总是给身旁的人带来不幸，决定一死了之；此时却突然出现一名全身赤裸的神秘男子（不死），也打算靠她的不幸能力自我了断。然而这个举动却让双方都无法顺利死去，于是决定换地方再死一次，不过这次却出现某个组织（UNION）派来的追兵，试图将他们带回组织。不死为了完成心愿，带著不运展开逃亡，他们的命运将会如何？那个组织又是什么来头？"
  },
  {
    "id": "acgs-anime-1366",
    "title": "鸭乃桥论的禁忌推理",
    "titleJp": "鴨乃橋ロンの禁断推理",
    "coverImage": "https://static.acgsecrets.hk/img/9e/9e21af23db0e5d0d1ab04ef001e7d683/0c05bceda932322eadd8b4714e0d640ed0cfcff1f8018fabb1acca91b2b676c2.png",
    "weekday": "周一",
    "airTime": "10/2 周一",
    "content": "播出：2023年10月2日起 每周一 22时30分\n原作：天野明\nイメージボード：益田贤治\n导演：井畑翔太\n剧本统筹：渡航\n人设：石川雅一\n美术监督：魏斯曼\n色彩设计：林由稀\n美术设定：高桥麻穗\n摄影监督：伊藤康行\n剪接：小岛俊彦\n音效指导：立石弥生\n音乐：辻阳\n音楽制作：KADOKAWA\n音响制作：ビットグルーヴプロモーション\n音楽プロデューサー：水鸟智栄子\n制作：Diomedéaディオメディア\n官网：https://kamonohashiron.com/\n\n简介：「终生将这份稀有天赋奉献给侦探业，是我的责任。」过去，侦探培训学校BULE曾有一位号称无论什么谜题都解得开的天才，本人也宣告希望终生将稀有的天赋奉献给侦探业的男人．鸭乃桥论…但是他作为侦探却有个致命的缺陷!!破案率100％！犯人逮捕率却是0％!?有苦难言的侦探鸭乃桥论将与单纯呆傻的搜查一课刑警一色都都丸联手，华丽地解开所有的谜题！"
  },
  {
    "id": "acgs-anime-1381",
    "title": "猪肝记得煮熟再吃",
    "titleJp": "豚のレバーは加熱しろ",
    "coverImage": "https://static.acgsecrets.hk/img/9f/9f22973db432b671e6f4329424443251/fd9ba468eb4c4282e7dcc0cde2266618d04c4e36128e2fb78c8638baf1091ed8.jpg",
    "weekday": "周六",
    "airTime": "10/7 周六",
    "content": "播出：2023年10月7日起 每周六深夜 24时30分\n原作：逆井卓马\n原作插画：远坂あさぎ\n导演：高桥雅之\n剧本统筹：赤尾でこ\n人设：渡辺奏\n音乐：末广健一郎、MAYUKO\n制作：projectNo.9\n官网：https://butaliver-anime.com/\n\n简介：我是个生吃猪肝后昏迷过去的不起眼阿宅。才以为自己转生到了异世界，却只是变成一只猪！我躺在猪圈，拯救了我的是据说能看透人心的少女洁丝。嚄嚄！好可爱！从猪的角度来看，就能从裙摆窥见纯白的……「那个，我能听见你内心的声音……」糟了！欲望暴露无遗啊！「如果你这么希望，只看一下下——」咦，慢著……！对于我仿佛禽兽般的欲望（虽然有一点退避三舍）也愿意接纳，被这样的纯真少女照顾的生活。嗯～当一只猪也不坏嘛？本故事描写这样的我们嚄嚄嚄的大冒险……照理说是这样。不过洁丝啊，为什么一直有人要妳的命？"
  },
  {
    "id": "acgs-anime-1361",
    "title": "我的推是坏人大小姐。",
    "titleJp": "私の推しは悪役令嬢。",
    "coverImage": "https://static.acgsecrets.hk/img/57/5783b657f8d6e1d3d70632bd776ea888/781503d7f724971d04fe10a02fb92c80f742a09720d234807dcc8a4c561bc7ba.jpg",
    "weekday": "周一",
    "airTime": "10/2 周一",
    "content": "播出：2023年10月2日起 每周一深夜 24时30分\n原作：いのり。\n人设：花ヶ田、青乃下\n导演：大庭秀昭\n剧本统筹：久尾歩\n剧本：久尾歩\n人设：佐藤阳子\n色彩设计：山上爱子\n美术监督：谷地清孝\n道具设计：杉村友和\n总作画监督：佐藤阳子、小林利充\n剪接：木村佳史子\n音效指导：髙桑一\n音乐：朝仓纪行、兎と马\n音响効果：稲田祐介\n制作：PlatinumVisionプラチナビジョン\n官网：https://wataoshi-anime.com/\n\n简介：「虽然我是女性向游戏的女主角，但我不能喜欢坏人大小姐吗？」 在黑心企业工作的社畜ＯＬ大桥零转生成了女性向游戏「Revolution」世界中的零•缇拉。转生之后的她想做的事－－居然不是和攻略对象的王子们谈恋爱，而是一心溺爱身为坏人大小姐的克蕾雅•弗朗索瓦。"
  },
  {
    "id": "acgs-anime-1370",
    "title": "超超超超超喜欢你的100个女朋友",
    "titleJp": "君のことが大大大大大好きな100人の彼女",
    "coverImage": "https://static.acgsecrets.hk/img/23/233f19e21d460462e3069a24a8da8eea/acf6da07ad45d6a354fce17094ccb3f38caa04e989a2b05efd12988b17064ce0.jpg",
    "weekday": "周日",
    "airTime": "10/8 周日",
    "content": "播出：2023年10月8日起 每周日 22时30分\n原作：中村力斗、野泽ゆき子\n导演：佐藤光\n剧本统筹：あおしまたかし\n人设：矢野茜\n美术监督：扇山秋仁\n色彩设计：松山爱子\n总作画监督：矢野茜\n摄影监督：岛直美\n剪接：武宫むつみ\n音效指导：土屋雅纪\n音乐：睦月周平、滝泽俊辅、eba\n音楽制作：Lantisランティス\n音响効果：中岛胜大\n音响制作：ブシロードムーブ\n制作：BiburyAnimationStudiosバイブリーアニメーションスタジオ\n官网：https://hyakkano.com/\n\n简介：爱城恋太郎在国中毕业当天累积了人生第100次告白失败。为此前去神社祈愿的他竟遇到恋爱之神亲口保证，他在高中将遇到100位「真命天女」！然而入学当天，恋太郎才因遇见2位「真命天女」而高兴，又被告知惊人的事实：如果选择其中一人，没跟他交往的一方就会死！面对这终极的抉择，恋太郎的决定是……让所有人都幸福！"
  },
  {
    "id": "acgs-anime-1363",
    "title": "堤亚穆帝国物语",
    "titleJp": "ティアムーン帝国物語～断頭台から始まる、姫の転生逆転ストーリー～",
    "coverImage": "https://static.acgsecrets.hk/img/a3/a3ec5ff59008f99866532d247c637c5c/a15135bde586341efc5026023df8155d1bea95a33a1bffb6e3aeafde3582ab2c.jpg",
    "weekday": "周日",
    "airTime": "10/8 周日",
    "content": "播出：2023年10月7日起 每周六深夜 25时0分\n原作：饼月望\n原作插画：Gilse\n导演：伊部勇志\n３D监督：江田恵一\n剧本统筹：赤尾でこ\n人设：大冢舞\n配角角色设计：藤井ありさ\n美术监督：中原英统\n色彩设计：山口真奈美\n道具设计：直木祥子\n美术设定：藤瀬智康\n总作画监督：大冢舞\n摄影监督：新谷优子\n２Dワークス：チップチューン\n剪接：近藤勇二\n音效指导：亀山俊树\n音乐：藤本コウジ\n音楽制作：KINGRECORDSキングレコード\n音响制作：ビットグルーヴプロモーション\n制作：SILVERLINK.\n官网：https://tearmoon-pr.com/\n\n简介：在分崩离析的堤亚穆帝国，被贬低为任性公主的皇女米雅遭到处刑。──本来该是如此，醒来的她却变回12岁？？为了在第二次的人生躲过断头台，她手持前世的日记决心重新整顿帝国的施政。首先拉拢忠心耿耿的底层女仆，和遭到左迁实际却很优秀的文官，扭转失败过去的日子就此展开。但是，米雅的真心话为「自身安全为第一优先」。远离仇敌，努力经营人脉的过程中，不知为何在周围的揣摩上意之下接连实现奇迹！结果，本来是自私的行动竟然大幅地改变了大陆全土的未来……「这、这点小事交给我来根本轻而易举！」明哲保身！自我中心最强！胆小鬼的前（？）废柴公主以前世的记忆为武器抵抗命运，一生中最精彩的改变历史奇幻故事！"
  },
  {
    "id": "acgs-anime-1367",
    "title": "哥布林杀手 第二季",
    "titleJp": "ゴブリンスレイヤーⅡ",
    "coverImage": "https://static.acgsecrets.hk/img/1a/1a80ee6db7260fa0ed859705ecd426a5/e12b76276ec07c80cb47bf451fe7c90da7845fe94306c5a53e235567697e21eb.jpg",
    "weekday": "周五",
    "airTime": "10/6 周五",
    "content": "播出：2023年10月6日起 每周五 22时0分\n原作：蜗牛くも\n人设：神奈月升\n导演：髙田美里\n总导演：尾崎隆晴\n剧本统筹：仓田英之\n剧本：仓田英之\n人设：加藤裕美\n音乐：末广健一郎\n制作：LIDENFILMSライデンフィルム\n官网：https://goblinslayer.jp/\n\n简介：「话说回来，那个、呃，后天，不是要举办收获祭吗？──您有没有安排什么行程呢？」「……哥布林。」「啊，除了哥布林以外的。」时节入秋，边境小镇即将迎接收获祭的到来。这当中，有忙于神殿工作的女神官、因某件事闹别扭的妖精弓手、参加祭典准备作业的矿人道士、蜥蜴僧侣，以及各自过著日常生活的冒险者们。哥布林杀手原先也重复著属于他的「日常」……但随剿灭哥布林的委托减少，三位访客陡然现身，也令隐藏于祭典背后的计划浮上台面！？"
  },
  {
    "id": "acgs-anime-1398",
    "title": "BULLBUSTER",
    "titleJp": "ブルバスター",
    "coverImage": "https://static.acgsecrets.hk/img/a0/a0b046df92b84d246ee702e2c3b2a75e/42a30a95509c4d2978bc7cb84290e7eb3f9553f53f7e39c6af05d0e9427b5bc3.jpg",
    "weekday": "周三",
    "airTime": "10/4 周三",
    "content": "播出：2023年10月4日起 每周三 21时0分\n原作：中尾浩之、P.I.C.S.\n人设：洼之内英策\n导演：青木弘安\n剧本统筹：青木弘安\n角色：片桐贵悠\n机械设计：出云重机\n美术监督：市仓敬\n色彩设计：堀川佳典\n巨獣デザイン：片桐贵悠\n美术设定：藤瀬智康\n关键动画师：菅野芳弘\n摄影监督：松井伸哉\n剪接：神宫司由美\n3DCGIディレクター：高桥将人\n音效指导：吉田光平\n音乐：得田真裕\n音楽制作：KADOKAWA\n设定考证：高岛雄哉\n制作：NUT\n官网：https://bullbuster.jp/\n\n简介：年轻的工程师冲野鉄郎带著他自己开发的新型机器人BULLBUSTER，来到了专门驱除害兽的公司波止工业。由社长田岛带领的该公司正在对抗名为「巨獣」的神秘生物！由于是一家常年资金短缺的小型企业，波止工业总是伴随著经济问题……无论是机器人的燃料开销、驾驶员的薪资，甚至一发子弹的浪费都是不可承受的。在追求退治巨獣的「理想」和成本的「现实」夹缝中，波止的未来会迎来什么？"
  },
  {
    "id": "acgs-anime-1391",
    "title": "我们的雨色协议",
    "titleJp": "僕らの雨いろプロトコル",
    "coverImage": "https://static.acgsecrets.hk/img/33/33832e4962847d589a98b59232e7847a/fee5673c7f01b4617f22d55345a26c796f011322a2c1322fcca51960b814e818.jpg",
    "weekday": "周日",
    "airTime": "10/8 周日",
    "content": "播出：2023年10月7日起 每周六深夜 25时30分\n原作：TeamKITSUNE\n故事原案：兀兀\n人设：ぶーた\n总导演：山本靖贵\n导演：加藤大志\n剧本统筹：高山カツヒコ、山本靖贵\n人设：平山寛菜\n音乐：神前暁、MONACA\n制作：Quad\n官网：https://bokuame.com/\n\n简介：与母亲及妹妹一起生活的高二生──时野谷瞬。因为一场意外事故导致父亲离世、妹妹受伤以后，他放弃了原本沉迷的游戏，进入电竞咖啡厅「FOX ONE」工作。与从小一起长大的游戏伙伴往来的同时，忙于打工及课业的瞬，突然发现「FOX ONE」背负了巨额债务。为了还债，瞬与伙伴立志要在「XAXXERION锦标赛」赢得冠军，获得奖金。瞬怀抱著内疚的心情，再次投身于线上游戏世界，在他面前，出现了曾经与他一同进行游戏的「爆裂君」。未曾体验的邂逅与经历，以及激战……瞬即使不时感到苦恼，仍然与伙伴们一起携手向前进。他们的世界透过游戏开始动了起来。这是少年与家人，以及伙伴们的故事……。"
  },
  {
    "id": "acgs-anime-1350",
    "title": "捡走被人悔婚的千金，教会她坏坏的幸福生活",
    "titleJp": "婚約破棄された令嬢を拾った俺が、イケナイことを教え込む",
    "coverImage": "https://static.acgsecrets.hk/img/4d/4d00cd2cc3b80f8785ba635ab4da8ca0/c37ed0f7c48513d9411f27825b31c76f3e945030971481ccd65281b194b05862.jpg",
    "weekday": "周三",
    "airTime": "10/4 周三",
    "content": "播出：2023年10月4日起 每周三 22时0分\n原作：ふか田さめたろう\n人设：みわべさくら、桂イチホ\n导演：浅见隆司\n剧本统筹：内田裕基\n人设：铃木美音织\n配角角色设计：阿部智之\n色彩设计：松山爱子\n美术监督：冈山优美、坂上裕文\n道具设计：河野しおり\n美术设定：加藤浩\n总作画监督：铃木美音织、阿部智之\n摄影监督：田中浩介\n剪接：宇都宫正记\n音效指导：阿部信行\n音乐：甲田雅人\n音响制作：青二プロダクション\n制作：ZERO-Gゼロジー、DigitalNetworkAnimationデジタルネットワークアニメーション\n官网：https://ikenaikyo.com/\n\n简介：住在森林深处，讨厌与人往来的魔法师──亚伦，不但被称作「魔王」，周遭的人也都对他感到多有畏惧。过著隐士生活的他，某天捡到了倒在路边的千金──夏绿蒂。她被安上莫须有的罪名，更遭到悔婚，从祖国逃到这里来。听闻这些原委的亚伦，回想起自己曾被深信是伙伴的成员背叛的苦涩经验。听到她年仅十七岁，一直过著被人压榨的生活，亚伦下定决心——要让她住在自己家里……灌输她各种坏坏却幸福的事情。"
  },
  {
    "id": "acgs-anime-1369",
    "title": "位于恋爱光谱极端的我们",
    "titleJp": "経験済みなキミと、経験ゼロなオレが、お付き合いする話。",
    "coverImage": "https://static.acgsecrets.hk/img/57/57eab09519de9758e3cefe2b303e3fdc/b49aa66bc3f36c8d2cc66ea17b93853a12356a9e4e940dd7b4fcf51c76df5b98.jpg",
    "weekday": "周五",
    "airTime": "10/6 周五",
    "content": "播出：2023年10月6日起 每周五 22时30分\n原作：长冈マキ子\n人设：magako\n导演：大庭秀昭\n剧本统筹：福田裕子\n人设：伊藤阳祐\n音效指导：高寺たけし\n音乐：羽冈佳\n音楽制作：PONYCANYONポニーキャニオン\n制作：ENGI\n官网：https://kimizero.com/\n\n简介：充满边缘人气质的高中生，加岛龙斗因为玩惩罚游戏而向位于校园阶级金字塔最上层，也是他所爱慕的白河月爱告白。却得到「嗯，反正人家现在也是单身」的意外回答而与她开始交往。龙斗又是尾随月爱偷听型男足球社员对她告白，又是被刚开始交往的月爱带到她的房间……无论是身边朋友或兴趣嗜好都大相径庭的两人，每天过著对彼此间的差异感到惊讶，且接纳对方的日子，接著……两人获得成长，逐渐心意相通。"
  },
  {
    "id": "acgs-anime-1359",
    "title": "狩龙人拉格纳",
    "titleJp": "ラグナクリムゾン",
    "coverImage": "https://static.acgsecrets.hk/img/9a/9aa1c89a31f19029caf2940e3a1fd642/f95d5ecb2a5c9f7161e06ce3495c1bdb0e6ad8a295753bcf76c21ea6cc6b6d73.jpg",
    "weekday": "周日",
    "airTime": "10/1 周日",
    "content": "播出：2023年10月7日起 每周六深夜 25时30分\n原作：小林大树\n导演：高桥贤\n剧本统筹：赤尾でこ\n剧本：赤尾でこ\n人设：青木慎平\n美术监督：込山明日香\n色彩设计：水野多恵子\n摄影监督：佐藤敦\n3D导演：远藤诚\n剪接：坪根健太郎\n音效指导：郷文裕贵\n音乐：藤本コウジ、ササキオサム\n制作：SILVERLINK.\n官网：https://ragna-crimson.com/\n\n简介：「猎龙人」──挥舞银剑、狩猎龙族以换取报酬的职业。 技术拙劣的猎龙人少年・拉格纳与龙族讨伐数无人能及的天才少女・蕾欧妮卡搭档，每天致力于狩猎龙族。 拉格纳只有一个心愿──「就算无法变强也无所谓，希望能永远待在蕾欧身边。」 然而他的想法，却因为拥有前所未见之强大力量的「上位龙」的袭击而化为泡影。 在大敌当前之际，拉格纳的脑海中浮现起这几天一直令他苦恼不已的恶梦──那是虽然获得了最强大的力量，却早已没有任何必须守护的事物，活在充满绝望与孤独的未来中的自己的身影。 未来的自己交给他的东西是什么……？现在的自己又该选择什么样的道路……？ 然后，拉格纳将与充满谜团的新搭档・绯红一起为回避绝望的未来踏出第一步。 他将挑战的是，绝对性的强者。他将对抗的，是被强制的命运。朝向极限的彼方前进──。"
  },
  {
    "id": "acgs-anime-1377",
    "title": "凹凸魔女的亲子日常",
    "titleJp": "でこぼこ魔女の親子事情",
    "coverImage": "https://static.acgsecrets.hk/img/2a/2a66f77645aa228cbbf8dbe353992558/5762cf13b61f87417d2f3caff162eb05ff6b24de54895c95700deda3e4392262.png",
    "weekday": "周日",
    "airTime": "10/1 周日",
    "content": "播出：2023年10月1日起 每周日 22时0分\n原作：ピロヤ\n导演：たかたまさひろ\n剧本统筹：ジャイロナックル\n人设：吉田美和\n色彩设计：中村里沙\n美术监督：川口正明\n道具设计：荒井梨沙\n总作画监督：吉田美和\n摄影监督：牧野真人\n剪接：宇都宫正记\n音效指导：たかたまさひろ\n音乐：myu\n音响制作：セイバーリンクス\n制作：A-Real\n官网：https://dekoboko-majo-anime.jp/\n\n简介：某天，独居在森林里的魔女艾丽莎捡到了人类婴儿。虽然艾丽莎不知该如何是好，仍替婴儿取名为「薇奥拉」，并决定扶养她。十六年后，薇奥拉不只变成超级恋母的女孩，连成长幅度都超乎预料……"
  },
  {
    "id": "acgs-anime-1368",
    "title": "圣剑学院的魔剑使",
    "titleJp": "聖剣学院の魔剣使い",
    "coverImage": "https://static.acgsecrets.hk/img/b6/b6bdf80faea933c285efbab2b27a7c2f/888f7d2e686cf14c6e35e190e4308d22d0f8c2064f83e5d22d596af4366d17de.jpg",
    "weekday": "周二",
    "airTime": "9/26 周二",
    "content": "播出：2023年10月2日起 每周一深夜 25时30分\n原作：志瑞祐\n人设：远坂あさぎ、蛍幻飞鸟\n导演：森田宏幸\n剧本统筹：冈田邦彦\n剧本：冈田邦彦\n人设：野口孝行、早坂皐月\nアートディレクター：古我望\n美术监督：大久保聡\n色彩设计：铃木咲絵\nプロダクションデザイナー：滨川修二郎\nコンセプトアート：梦野れい\nクリーチャーデザイン：出云誉明\n摄影监督：林幸司、佐竹真树\n剪接：丹彩子\n音乐：野见祐二\n音效指导：ひらさわひさよし\n制作：Passione\n官网：https://seikengakuin.com/\n\n简介：最强的魔王雷欧尼斯为了迎接注定到来的决战，封印了自身的存在。然而跨越千年时光苏醒的他，竟然变回了十岁少年的模样！「为什么！？」「你怎么被关在这里？放心吧，姊姊会保护你的。」雷欧尼斯受到隶属于＜圣剑学院＞的美少女黎榭莉亚保护，并对剧变的世界感到惊愕。未知的敌人＜虚兽＞、＜第零七战术都市＞、以武器作为外形的异能之力──＜圣剑＞，尽管这些陌生的词语让他相当困惑，他依然进入了＜圣剑学院＞就读。在魔术消失的未来世界中，由最强魔王与美少女们交织而成、圣剑与魔剑的校园刀剑奇幻故事揭开序幕！"
  },
  {
    "id": "acgs-anime-1395",
    "title": "偶像大师 百万人演唱会！",
    "titleJp": "アイドルマスター ミリオンライブ！",
    "coverImage": "https://static.acgsecrets.hk/img/40/4002ece017a5d8fa9c10f9c06b5bd7b1/ca1da1ff24a4beabef350eb4895915ef42a384a9c03ab8b3588bd33055418838.jpg",
    "weekday": "周日",
    "airTime": "10/8 周日",
    "content": "播出：2023年10月8日起 每周日 10时0分\n原作：万代南梦宫娱乐バンダイナムコエンターテインメント\n企画：万代南梦宫娱乐バンダイナムコエンターテインメント\n导演：绵田慎也\n剧本统筹：加藤阳一\n剧本：加藤阳一\n动画角色设计：石井哲哉、茑佳穂里\n设计：坂本夏海\n色彩设计：滝川ひかる、佐藤美由纪\nコンセプトアート：白田真人、绪方菜海、肥田竜二\n美术：坂本夏海\n美术ボード：ビック・スタジオ\nCG导演：塩谷大介\n摄影监督：织田贤太郎\n剪接：斋藤朱里\n音效指导：菊田浩巳\n音乐：Lantisランティス\n协力：バンダイナムコスタジオ\n制作：万代南梦宫娱乐バンダイナムコエンターテインメント\n制作：白组\n官网：https://millionlive-anime.idolmaster-official.jp/"
  },
  {
    "id": "acgs-anime-1386",
    "title": "GOD.app",
    "titleJp": "カミエラビ",
    "coverImage": "https://static.acgsecrets.hk/img/bd/bd8d5e58cfe5c7d4ff79625b76750e2d/c4bb51007ddf009fa065eae8bf4df15d729b14a9f5aa085c7136b3e2a47e5292.jpg",
    "weekday": "周三",
    "airTime": "10/4 周三",
    "content": "播出：2023年10月4日起 每周三深夜 24时55分\n原案：ヨコオタロウ\n企画：スロウカーブ\n导演：瀬下寛之\n副导演：井手恵介、石间祐一、りょーちも\n动画导演：得丸尚人\n造形监督：片塰満则\n光画监督：片塰満则\n剧本统筹：じん\n剧本：じん\n人设：大久保笃\n动画角色设计：山中纯子、もりやまゆうき\n美术监督：芳野満雄、松本吉胜、宍戸太一\nプロダクションデザイン：田中直哉、フェルディナンド・パトゥリ\nモーショングラフィックデザイン：佐藤晋哉\n神器デザイン：帆足タケヒコ\nＣＧスーパーバイザー：鲇川浩和、菅井进、前田哲生、永源一树\n音效指导：山口贵之\n音乐：MONACA\n出品：スロウカーブ\n制作：UNEND\n官网：https://kamierabi.com/"
  },
  {
    "id": "acgs-anime-1371",
    "title": "暴食狂战士",
    "titleJp": "暴食のベルセルク",
    "coverImage": "https://static.acgsecrets.hk/img/75/75790aab581d24e7dfd247efed27ceeb/5754a0e3fb01c39ac2b02f178469ba39335bee96b26b99bae98a48071ff6c85d.jpg",
    "weekday": "周日",
    "airTime": "10/1 周日",
    "content": "播出：2023年10月4日起 每周三深夜 25时30分\n原作：一色一凛\n人设：fame\n导演：柳沢テツヤ\n剧本统筹：国泽真理子\n人设：古泽贵文\n色彩设计：安藤智美\n美术监督：细田舞华、岩瀬栄治\n道具设计：きむらひでふみ\n美术设定：高桥麻穂\n动作监督：须贺重行\n摄影监督：田中博章\n剪接：新见元希\n音效指导：矢野さとし\n音乐：大野裕一\n音楽制作：HIAN\n音响効果：仓桥裕宗\n音楽プロデューサー：Daisuke“DAIS”Miyachi\n出品：GENCOジェンコ\n制作：A.C.G.T\n官网：https://bousyoku-anime.com/\n\n简介：担任城门守卫的斐特因为自己持有的技能《暴食》是个只会让肚子变饿的没用能力，被迫过著最低阶的生活。不过在他偶然解决掉侵入城内的盗贼后，世界彻底改变。没错，斐特持有的技能《暴食》，其实隐藏著能夺取杀害对象的技能和能力值的惊人力量。就这样，原本只能像只蝼蚁苟活下去的斐特，命运悄悄地，也迅速地开始转动——"
  },
  {
    "id": "acgs-anime-1349",
    "title": "世界尽头的圣骑士 铁锈之山的君王",
    "titleJp": "最果てのパラディン 鉄錆の山の王",
    "coverImage": "https://static.acgsecrets.hk/img/ff/ffbdcfb8eb4bd523ec382b5a563fb6fb/3da2b9612fde898e04facd2a1e028dde37eba9d6bb054b01a7ddb89a5e6002df.jpg",
    "weekday": "周六",
    "airTime": "10/7 周六",
    "content": "播出：2023年10月7日起 每周六 22时0分\n原作：柳野かなた\n人设：轮くすさが\n导演：岩永彰\n剧本统筹：髙桥龙也\n人设：新井达也、羽田浩二\n美术监督：杨泽辰\n色彩设计：のぼりはるこ\n怪物设计：江禹辰\n摄影监督：口羽毅\n剪接：后田良树\n音效指导：八木沼智彦\n音乐：高田龙一、帆足圭吾\n音响制作：ダックスプロダクション\n制作：OLM、SUNRISEBEYOND\n官网：https://farawaypaladin.com/\n\n简介：威尔成为圣骑士后过了一段时日。恶魔们与奇美拉都被讨伐，让无法可管又穷困的《兽之森林》居民们恢复了经济活动与笑容。然而，邪恶的影子又再度渐渐笼罩这块世界尽头之地。从不合时节的花大量绽放开始，森林中陆续发生异常现象。为了解决问题，威尔与伙伴出发前往《兽之森林》的深处。不过等待著他们的，却是森林之王的一段不祥的预言。「在铁锈的山脉，将会燃起灾厄的黑火。烈焰扩散，恐会烧尽这块土地的一切。」毁灭的矮人族之都──《铁锈山脉》中沉睡的灾厄究竟是──？随著与新伙伴的邂逅，威尔一行人的冒险再次开始了！"
  },
  {
    "id": "acgs-anime-1373",
    "title": "重生者的魔法一定要特别",
    "titleJp": "帰還者の魔法は特別です",
    "coverImage": "https://static.acgsecrets.hk/img/3d/3ddf9f6bb29d218e75fcfd0f371c49b8/f6d7f469299f3348c6fad1b01e578c00be8ed4fe81ee650eb48b4eb7a544918c.jpg",
    "weekday": "周六",
    "airTime": "10/7 周六",
    "content": "播出：2023年10月7日起 每周六深夜 24时0分\n原作：Usonan、Wookjakga\n导演：川口太诗\n剧本统筹：鸿野贵光\n剧本：鸿野贵光\n人设：加藤裕美\n美术监督：岩瀬栄治\n色彩设计：松山爱子\n美术补佐：蒲昌浩\n美术デザイン：金平和茂、平泽晃弘、奥村泰浩、藤瀬智康\n道具设计：桥口翔太郎\n摄影监督：今泉秀树\n剪接：兼重凉子\n音乐：东大路宪太\n音效指导：滨野高年\n音响効果：小山恭正\n音响制作：マジックカプセル\n制作：ArvoAnimationアルボアニメーション\n官网：https://returners-magic.com/\n\n简介：异次元空间『影之世界』持续侵蚀世界。人类不得不面对影世界带来的最可怕的灾难『影子迷宫』。『戴基尔．阿曼德』与同伴一同对抗最后一个『影子迷宫』的最终头目破灭龙（波罗米欧．纳波利坦），却仍迎来世界的灭亡结局。就在戴基尔万念俱灰的瞬间眼前出现了熟悉的光景……竟是13年前的世界。戴基尔竟回到了他的母校，全帝国第一的魔法学园「赫布里温学院」的开学典礼上。于是他为了拯救世界，再次集结伙伴们，起身反抗终将到来的灭亡命运！"
  },
  {
    "id": "acgs-anime-1394",
    "title": "柚木家的四兄弟",
    "titleJp": "柚木さんちの四兄弟。",
    "coverImage": "https://static.acgsecrets.hk/img/9b/9bd1f39c0d8d01c130794368b20d1838/cd27fc2250600c1640bffceab45bdb236d554146aaa5ecdf3ae508b34c382db9.jpg",
    "weekday": "周四",
    "airTime": "10/5 周四",
    "content": "播出：2023年10月5日起 每周四 23时30分\n原作：藤沢志月\n导演：本郷みつる\nチーフ演出：川崎芳树\n人设：田中织枝\n色彩设计：田中美穂\n衣装デザイン：尾井久郎\n道具设计：相泽枫\n美术：渋谷幸弘\n总作画监督：田中织枝\n剪接：长坂智树\nレイアウト监修：川添政和\n撮影：并木智\n音乐：周防义和\n音楽アシスタント：Jirafa\n制作：朱夏\n官网：https://yuzukisan-anime.com/\n\n简介：热闹无比，有时还会吵架，四个性格各异的兄弟，每天的生活丰富多彩。无论是在家中、学校或是邻里，都会上演各种有趣的事件。"
  },
  {
    "id": "acgs-anime-1376",
    "title": "大小姐和看门犬",
    "titleJp": "お嬢と番犬くん",
    "coverImage": "https://static.acgsecrets.hk/img/e4/e44c9be95590a265331cb40ee4e4bb22/af208d04e0ddba260e532c0847eef1639fd7ee542c51ef96a820fcefd8415868.png",
    "weekday": "周四",
    "airTime": "9/28 周四",
    "content": "播出：2023年9月28日起 每周四深夜 24时30分\n原作：はつはる\n导演：高本宣弘\n剧本统筹：皐月彩\n剧本：皐月彩、平见瞠、冨田頼子\n人设：番由纪子\n色彩设计：木幡美雪\n美术监督：葛琳\n摄影监督：浅川茂辉\n剪接：泷川三智\n音乐：伊藤翼\n音效指导：郷文裕贵\n音楽制作：PONYCANYONポニーキャニオン\n音响効果：安藤由衣\n音响制作：ビットグルーヴプロモーション\n制作：projectNo.9\n官网：https://ojoutobankenkun.com/\n\n简介：15岁的濑名垣一咲是第三代濑名垣组组长的孙女。她想正常地在高中交朋友和谈恋爱，于是离开了原本住的地方到远处就学。但过度保护她的26岁少主宇藤启弥竟然谎报年龄，走后门和一咲入读同一所高中。「谈恋爱对妳来说还太早了」，启弥对一咲这么说，并不准任何男人接近她。然而，其实一咲早从很久以前就一直单恋著启弥…？！"
  },
  {
    "id": "acgs-anime-1375",
    "title": "魔法使的新娘 第2季 Part2",
    "titleJp": "魔法使いの嫁 SEASON2 第2クール",
    "coverImage": "https://static.acgsecrets.hk/img/d2/d218e7fd280bb290644ac930a46375c3/fd3452fdd3a217d585b1ca1a430ac1b59b3984afa16d6286b69ac98c579ce287.jpg",
    "weekday": "周四",
    "airTime": "10/5 周四",
    "content": "播出：2023年10月5日起 每周四 22时0分\n原作：ヤマザキコレ\n导演：寺泽和晃\n剧本：高羽彩、米内山阳子、西中千晶、高桥明峰\n人设：加藤寛崇\n色彩设计：小针裕子\n美术监督：田村せいき\n特殊効果：チップチューン\n总作画监督：徳冈纮平\n摄影监督：铃木麻予\nCGIディレクター：宫地克明\n剪接：今井大介\n音乐：松本淳一\n音效指导：はたしょう二\n音楽制作：FlyingDogフライングドッグ\n音响効果：出云范子\n音响制作：サウンドチーム・ドンファン\n制作：StudioKafkaスタジオカフカ\n官网：https://mahoyome.jp/"
  },
  {
    "id": "acgs-anime-1385",
    "title": "MF GHOST 燃油车斗魂",
    "titleJp": "MFゴースト",
    "coverImage": "https://static.acgsecrets.hk/img/ba/baf686ed7f6980574733c69dacac1346/6e242a15c286b473b0f3965f47f9f90f190835a3b4a811a461fc4e53d455d1e4.jpg",
    "weekday": "周六",
    "airTime": "9/30 周六",
    "content": "播出：2023年10月1日起 每周日深夜 24时0分\n原作：しげの秀一\n导演：中智仁\n剧本统筹：山下宪一\n剧本：山下宪一、稲荷明比古\n人设：恩田尚之\n美术监督：明石圣子\n设计：明石圣子\n色彩设计：田中千春\n道具设计：新谷真昼\n总作画监督：恩田尚之、坂本千代子、油井彻太郎\n3D导演：内田博基\n摄影监督：林幸司\n剪接：广瀬清志\n音乐：土桥安骑夫\n音效指导：三间雅文\n音响効果：小山健二\n音响制作：テクノサウンド\nCG动画制作：FelixFilm、directrain\n制作：FelixFilm\n官网：https://mfg-anime.com/\n\n简介：到了202X年，已经是电动车当道的世界，停止生产原本使用汽油为燃料的汽车。在这样的环境下，在日本举办的公路赛事「MFG」透过网路的传播而大受欢迎，来自英国知名赛车学校毕业的19岁主角‧夏向，为了个人某个目的也来到日本参加了该场赛事。他将会带给这场赛事什么样的亮点，至于他与女主角‧恋之间的感情，又将会擦出什么样的火花呢？"
  },
  {
    "id": "acgs-anime-1384",
    "title": "OVERTAKE！",
    "titleJp": "オーバーテイク！",
    "coverImage": "https://static.acgsecrets.hk/img/3c/3c40e0df59b1d233f39a5d06aa6d74da/2d096ba038cfcdd03fc0ae3fa69e9a03a73884f1a1e092e3928b4ac81dc962d5.jpg",
    "weekday": "周日",
    "airTime": "10/1 周日",
    "content": "播出：2023年10月1日起 每周日 22时0分\n原作：KADOKAWA、TROYCA\n人设：志村贵子\n导演：あおきえい\n剧本统筹：関根アユミ\n人设：松本昌子\n美术监督：伊藤圣\n色彩设计：筿原真理子\nアートディレクション：有马トモユキ、瀬岛卓也\nCG导演：町田政弥、井口光隆\n摄影监督：加藤友宜\n剪接：右山章太\nビジュアルエフェクト：津田凉介\n音效指导：明田川仁\n音乐：うたたね歌菜\n音楽制作：F.M.F\n音楽プロデュース：Lantisランティス\nスーパーバイザー：高山カツヒコ\n制作：TROYCA\n官网：https://komaki-motors.com/\n\n简介：「F4」是进入顶点赛车「F1」的门票，为了培养优秀的年轻车手，它担任著「赛车甲子园」的角色。有一名叫真贺孝哉的摄影师，在场上看到了高中生赛车手浅雏悠努力不懈的模样后，想起了自己遗忘许久的心中热忱。以此为契机，孝哉与车队「小牧Motors」决定支持悠实现他的梦想。个性与年龄完全不同的孝哉和悠，两人的人生开始有所交集——。"
  },
  {
    "id": "acgs-anime-1372",
    "title": "圣女魔力无所不能 第二季",
    "titleJp": "聖女の魔力は万能です Season2",
    "coverImage": "https://static.acgsecrets.hk/img/d4/d48e28c1bc1c2888b73581ddbf270b9c/851acf28b17fa67b6cdafc9801cf160c11e9be944c27afa8d712d1478f95415b.png",
    "weekday": "周二",
    "airTime": "10/3 周二",
    "content": "播出：2023年10月3日起 每周二 23时0分\n原作：橘由华\n原作插画：珠梨やすゆき\nイメージボード：益田贤治\n导演：井畑翔太\n剧本统筹：渡航\n人设：石川雅一\n美术监督：ScottMacDonald\n色彩设计：林由稀\nクリーチャーデザイン：宫泽努\n美术设定：滝口胜久\n摄影监督：伊藤康行\nオフライン编集：小岛俊彦\n音效指导：立石弥生\n音乐：黒田贤一\n音楽制作：Lantisランティス\n音响制作：ビットグルーヴプロモーション\n音楽プロデュース：结城アイラ\n音楽プロデューサー：吉江辉成\n制作：Diomedéaディオメディア\n官网：https://seijyonomaryoku.jp/\n\n简介：圣是二十几岁的上班族，某天她突然被召唤到异世界当「圣女」。她活用原本就喜欢植物的嗜好，开始在药用植物研究所工作。她是个生性认真的工作狂，再加上「圣女能量」的加持，接二连三做出效果增加五成的药水。后来她在魔物讨伐中，施展威力强大的净化魔法，评价因此水涨船高！她的「圣女」身分受到斯兰塔尼亚王国正式承认，身为王国的救世主，众人都非常尊敬她。在一旁守护并扶持她的人，是研究所的约翰与裘德、宫廷魔导师团的尤利，还有彼此情投意合，却尚未开始交往的「冰霜骑士」艾尔柏特。即使成了王国最重要的人物，圣依旧埋头研究。她和艾尔柏特的感情将会慢慢升温，恋爱也会有新的发展——!?"
  },
  {
    "id": "acgs-anime-1403",
    "title": "希望的力量～大人光之美少女‘23～",
    "titleJp": "キボウノチカラ～オトナプリキュア’２３～",
    "coverImage": "https://static.acgsecrets.hk/img/a0/a07999af8ac317992e99d80af91729e8/33437cb4ec27991bac8dbb7c2a5295384667bfc13403d6aa5f9e48e6ac26e6a9.jpg",
    "weekday": "周六",
    "airTime": "10/7 周六",
    "content": "播出：2023年10月7日起 每周六 18时25分\n原作：东堂いづみ\n人设：稲上晃、川村敏江\n系列导演：浜名孝行\n人设：中嶋敦子\n美术监督：川上美穂\n色彩设计：安住唯\n摄影监督：下崎昭\n剪接：小野寺桂子\n音乐：佐藤直纪\n音效指导：菅原三穂\n制作：东映动画东映アニメーション、StudioDEENスタジオディーン\n官网：https://otonaprecure2023.com/"
  },
  {
    "id": "acgs-anime-1362",
    "title": "想当冒险者前往都市的女儿成为S级",
    "titleJp": "冒険者になりたいと都に出て行った娘がＳランクになってた",
    "coverImage": "https://static.acgsecrets.hk/img/1e/1e4e7a580b9b0b76e9dcce9824129727/b24c1eaaa1835ee4f5d21f268283ee2e259b213280804e90f7ddd2128d5a2457.jpg",
    "weekday": "周四",
    "airTime": "9/28 周四",
    "content": "播出：2023年9月28日起 每周四 23时0分\n原作：门司柿家\n人设：toi8\n总导演：もりたけし\n导演：村田尚树\n剧本统筹：百瀬裕一郎\n人设：柴田淳\n总作画监督：柴田淳\n制作：台风Graphics台风グラフィックス\n官网：https://s-rank-musume.com/\n\n简介：在故乡村子过著和平生活的退休冒险者贝尔格里夫，某天在附近的森林捡到一名被遗弃的女婴，就将她当成自己的女儿取名「安洁琳」独自抚养长大。光阴似箭——憧憬著父亲的背影出发前往都市的女儿已经成为最上级的「Ｓ级」冒险者…！？"
  },
  {
    "id": "acgs-anime-1392",
    "title": "我的新上司是天然呆",
    "titleJp": "新しい上司はど天然",
    "coverImage": "https://static.acgsecrets.hk/img/06/06cba21f29a8993a58645d25b66399a5/bcd69877db9eb8fbc3c72e326c56f94e0e7c8596ba458fad00b168fe7a7197b6.jpg",
    "weekday": "周六",
    "airTime": "10/7 周六",
    "content": "播出：2023年10月7日起 每周六 23时30分\n原作：いちかわ暖\n导演：阿部记之\n副导演：河野亜矢子\n剧本统筹：横谷昌宏\n人设：安田京弘\n美术监督：田村せいき\n色彩设计：ホカリカナコ\n道具设计：福世真奈美\n色彩设计补佐：枝川茜\n总作画监督：安田京弘、中村深雪、岩崎令奈\nCG导演：栗林裕纪\n摄影监督：重家优子\n剪接：广瀬清志\n音乐：中山真斗\n音效指导：明田川仁\n制作：A-1Pictures\n官网：https://do-tennen.com/\n\n简介：上班族桃濑因受不了上司的职场霸凌于是转职了，但被霸凌的心理阴影却让他在上班第一天就在新上司面前胃痛得蹲在地上走不动，正当他以为自己会被新上司讨厌的时候，出现在他面前的竟是新上司急忙去买来的…生理痛的药？"
  },
  {
    "id": "acgs-anime-1405",
    "title": "川越男子歌唱团",
    "titleJp": "川越ボーイズ・シング",
    "coverImage": "https://static.acgsecrets.hk/img/27/27a4764f2ac0001bb4cd476a4ba87b52/bccefbf0876e9da5806406cbfae0e0e495295f6518dd1ff74b313170afd4a193.png",
    "weekday": "周一",
    "airTime": "10/9 周一",
    "content": "播出：2023年10月9日起 每周一 23时0分\n人设：えびも\n导演：松本淳\n剧本统筹：川越学园文芸部\n人设：渡边叶瑠\n美术监督：田尻健一\n摄影监督：荻原猛夫\n音乐：YUKIKANESAKA、シンリズム、横山润子\n音效指导：菊田浩巳\n音响制作：dugout\n制作：evg\n动画制作协力：TelecomAnimationFilmテレコム・アニメーションフィルム\n官网：https://boys-sing.com/\n\n简介：「对我来说，在人群前演唱…」想唱但唱不出来。前圣歌队成员出井天使，他选择躲在自己家的「だんぼっち」内，继续唱著他的歌。他本来过著安稳的学校生活，直到前指挥家响春男突然来到他的生活中。有才华但因为性格问题而被乐队开除的春男，为了回归，必须完成一项任务：他得在川越学园创建一支只有男生的「男生合唱部」，并在「全国男生合唱大赛」中夺得冠军。天使和伙伴们被自我中心、不知变通、常说恶言的春男被迫加入了「男孩合唱部」。起初，新部员们对春男的倔强和难搞感到烦恼，但在春男的特殊指导下，他们渐渐爱上了合唱。川越学园的男孩合唱部能在众多顶级对手中胜出，赢得比赛冠军吗？"
  },
  {
    "id": "acgs-anime-1390",
    "title": "米奇与达利 恶童物语",
    "titleJp": "ミギとダリ",
    "coverImage": "https://static.acgsecrets.hk/img/55/55eecb961b7a5c27ecb5765fcb313fd1/f83c0e9348ac747e92e1531663fb48009b73a8889ee774ca9a4a9a908201d3e7.jpg",
    "weekday": "周一",
    "airTime": "10/2 周一",
    "content": "播出：2023年10月2日起 每周一 22时0分\n原作：佐野菜见\n导演：まんきゅう\n副导演：榎本守\n剧本统筹：まんきゅう\n人设：西畑あゆみ\n美术监督：若林里纱\n色彩设计：のぼりはるこ\n衣装デザイン：本多恵美、満若たかよ、藤井望\n道具设计：Color&Smile\n料理デザイン：レコメンデーション\n美术设定：平义树弥\n总作画监督：西畑あゆみ\n3D导演：小川耕平\n摄影监督：渡辺実花\n剪接：后藤正浩\n音效指导：まんきゅう\n音乐：世武裕子\n音楽制作：FlyingDogフライングドッグ\n音响効果：山谷尚人\n音响制作：ビットグルーヴプロモーション\n制作：GEEKTOYS、CompTown\n官网：https://migitodali.com/\n\n简介：1990年神户市北区。有个以美国郊区为原型打造出来的新城──奥里冈村，在这座富裕居民们生活的镇上出现了「一个人」，他是名少年。那个少年是没有子嗣的园山家收养的孩子，名为秘鸟。园山夫妻很快就受到俊美聪颖的少年秘鸟所吸引，但是秘鸟却有一个天大的秘密与惊人的目的──"
  },
  {
    "id": "acgs-anime-1380",
    "title": "地下忍者",
    "titleJp": "アンダーニンジャ",
    "coverImage": "https://static.acgsecrets.hk/img/62/62814aa9fced053e0ff17b72cf50d9c7/cdebdb13f7c7f3fe85413466ebd18a889389908f1127f302cfb0dd5cca82e8da.png",
    "weekday": "周五",
    "airTime": "10/6 周五",
    "content": "播出：2023年10月5日起 每周四深夜 25时28分\n原作：花沢健吾\n导演：桑原智\n剧本统筹：大知庆一郎\n剧本：大知庆一郎\n人设：结城信辉\n配角角色设计：上野ちひろ\n美术监督：斉藤雅己\n色彩设计：油谷ゆみ\nメカプロップデザイン：反田诚二\n道具设计：山田菜都美\n总作画监督：氏家章雄、岩崎令奈\n摄影监督：志村豪\n剪接：内田渉\n音效指导：本山哲\n音乐：小鹫翔太\n音楽制作：PONYCANYONポニーキャニオン\n音响制作：ダックスプロダクション\n3DCGI：酒井英之\n制作：手冢Production手冢プロダクション\n官网：https://under-ninja.jp/\n\n简介：在日本，存在著世界上最庞大的暗杀组织──。曾经盛极一时的日本忍者，因为战后ＧＨＱ强迫解散组织后消失无踪。然而，事实上，忍者至今依旧暗中存在，人数据说多达20万人。而且，部分「精锐」忍者，在国家级的对抗中负责执行秘密任务，相当活跃。不过，另一方面，下级忍者却是经常拿不到工作，其中之一的云隐九郎也一样，过著宛如尼特族般的生活……"
  },
  {
    "id": "acgs-anime-1354",
    "title": "女朋友 and 女朋友 第2季",
    "titleJp": "カノジョも彼女 第2期",
    "coverImage": "https://static.acgsecrets.hk/img/fa/fa2224a1260eeb9e4f2f2f38463ccc34/b72583e05436965210baacec3861903038b27aa1437a5df388dea06a8f03aa94.jpg",
    "weekday": "周六",
    "airTime": "10/7 周六",
    "content": "播出：2023年10月6日起 每周五深夜 26时23分\n原作：ヒロユキ\n导演：铃木孝聡\n剧本统筹：大知庆一郎\n剧本：大知庆一郎、犬饲和彦\n人设：萩原しょう子\n美术监督：三宅昌和\n色彩设计：瀬戸治子\n摄影监督：和田典子\n剪接：中叶由美子\n音效指导：本山哲\n音乐：佐久间奏、斎木达彦、樱井美希、中嶋纯子\n音楽制作：日音\n音响制作：HALFH・PSTUDIO\n音楽协力：ミリカ・ミュージック\n制作：SynergySP\n官网：https://kanokano-anime.com/\n\n简介：经过了温泉旅行，咲和渚两人以对等的关系继续和直也过著脚踏两条船的生活。加上夺走直也初吻的蜜莉卡，暗恋著直也的紫乃，迎来暑假的五人，恋情的舞台将转往烟火大会、露营，以及冲绳——"
  },
  {
    "id": "acgs-anime-1413",
    "title": "明日方舟：冬隐归路",
    "titleJp": "アークナイツ【冬隠帰路/PERISH IN FROST】",
    "coverImage": "https://static.acgsecrets.hk/img/f6/f645c5e81cad182a3053839e57dbe22c/9134743ee2b4db1c94abad8aa7c67ff9342fbe595727f68d5329d5d513d0491a.jpg",
    "weekday": "周六",
    "airTime": "10/7 周六",
    "content": "播出：2023年10月6日起 每周五深夜 25时23分\n原作：Hypergryph、StudioMontagne\n人设：唯@w\n导演：渡邉祐记\n副导演：西川将贵、道解慎太郎\n剧本统筹：YostarPictures\n动画角色设计：高藤彩\n美术监督：大西穣\n色彩设计：后藤恵子\n道具设计：若山温\n美术设定：坂本竜\n摄影监督：棚田耕平\n剪接：重村建吾\n音效指导：渡邉祐记\n音乐：林ゆうき\n音楽制作：レジェンドア\n动画制作人：畑岳央\n制作：YostarPictures\n官网：https://arknights-anime.jp/\n\n简介：矿石病－那是会让人体逐渐结晶化至死亡的不治之症。 罗德岛制药公司为研发出治疗矿石病的特效药物，并为解决天灾与矿石病带来的各种问题与争端、改善感染者的处境而不断采取行动。 为阻止感染者组织整合运动的暴行，罗德岛与炎国城市龙门签订协议，为实现各自的目标而共同行动。 在经历了与米莎和碎骨的战斗之后，阿米娅无法接受现实，独自消沉著。 而在另一边，罗德岛派遣到分城废墟的侦察小队，注意到了在废城中出现的特异现象…"
  },
  {
    "id": "acgs-anime-1355",
    "title": "破灭的王国",
    "titleJp": "はめつのおうこく",
    "coverImage": "https://static.acgsecrets.hk/img/87/8761020a0f2710eb3edacd24ff454ba8/653169c001cb99b069ca4f782345e1e0005855ef3bfd487625557718495b7c87.jpg",
    "weekday": "周六",
    "airTime": "10/7 周六",
    "content": "播出：2023年10月6日起 每周五深夜 25时53分\n原作：yoruhashi\n导演：元永庆太郎\n剧本统筹：鸿野贵光\n人设：加藤裕美\n美术监督：栫ヒロツグ\n色彩设计：松山爱子\n道具设计：村山章子\n铳器デザイン：松田未来\n美术设定：山口大悟郎、三浦智\n2Dワークス：矢崎宏幸\nCG导演：远藤诚\n摄影监督：今泉秀树\n剪接：木村祥明\n音效指导：えびなやすのり\n音乐：樱井美希、兼松众、中村巴奈重\n音楽制作：日音\n制作：横滨AnimationLABO横浜アニメーションラボ\n官网：https://hametsu-anime.com/\n\n简介：原本仰赖魔女力量而发展文明的人类，在超产业革命期间，开始否定魔女的存在，大国利迪亚更是开始猎杀魔女。少年阿德尼斯的养育之亲兼最爱的魔女‧克萝耶被皇帝杀死，自己也被囚禁，于是发誓要报复人类…在一次魔女大闹监狱时，阿德尼斯被放出来了…"
  },
  {
    "id": "acgs-anime-1400",
    "title": "绊之Allele 2nd Season",
    "titleJp": "絆のアリル セカンドシーズン",
    "coverImage": "https://static.acgsecrets.hk/img/02/029bd4b36aec0cca551d0a252a05729b/49e55a9bc6dd63f3cd1e2689c387602a2aba5d2993bb8c171b0467ac2dfc6055.jpg",
    "weekday": "周三",
    "airTime": "10/4 周三",
    "content": "播出：2023年10月4日起 每周三深夜 24时0分\n导演：驹屋健一郎\n剧本统筹：赤尾でこ\n人设：朝香栞、森田二惟奈\n色彩设计：関本美津子\n美术监督：三宅昌和\n道具设计：谈凯琪\n美术设定：金平和茂、佐南友理、小木斉之\n总作画监督：朝香栞、森田二惟奈、髙桥瑞纪\nCG导演：佐々木凉\n摄影监督：小池真由子\n剪接：増永纯一\n音效指导：明田川仁\n音乐：坂部刚\n音响効果：安藤由衣\n制作：WITSTUDIO、SIGNAL.MDシグナル・エムディ\n官网：https://kizunanoallele.com/\n\n简介：PathTLive的所有成员，包括Miracle都成功进入了Virtual Grid Award ADEN种子的本选赛。但他们的高兴来得快去得也快，下一个试炼很快就降临到了他们头上。学院提出的下一个挑战是组合战！PathTLive之间的友谊也出现裂缝？！新的强敌的出现、与同伴的分离，使得Miracle和她的伙伴们的友情变得动荡不安。这个试炼会给Miracle他们带来什么呢？PathTLive的命运又将何去何从！？"
  },
  {
    "id": "acgs-anime-1365",
    "title": "某大叔的VRMMO活动记",
    "titleJp": "とあるおっさんのVRMMO活動記",
    "coverImage": "https://static.acgsecrets.hk/img/b2/b2a4a596b65a36100d98b8d8124a189c/e821dcdc767d95335a33ce4af28e3ee74bf0c2beeb9d8481425bc25521e2f16b.jpg",
    "weekday": "周二",
    "airTime": "10/3 周二",
    "content": "播出：2023年10月2日起 每周一深夜 25时0分\n原作：椎名ほわほわ\n原作插画：ヤマーダ\n漫画：六堂秀哉\n导演：中泽勇一\n剧本统筹：待田堂子\n主角角色设计：渡部裕子、大场优子\n配角角色设计：西田美弥子、山﨑香、舛馆俊秀、小岛えり、加瀬政広、赤津豊、出口花穂\n美术监督：柴田聡\n色彩设计：渡辺亜纪\n摄影监督：野村雪菜\n音效指导：土屋雅纪\n音乐：TECHNOBOYSPULCRAFTGREEN-FUND\n制作：MahoFilm\n官网：https://toaru-ossan.com/\n\n简介：喜欢玩游戏的普通小职员田中大地，以大地之名登入官方自豪自由度超级破表的新型VRMMO「重启自由之地Online」的世界。在可以全力打怪，也可以随心所欲探险的世界里，大地选择钻研公认最不好用的技能，将其发挥到淋漓尽致的低调玩法！例如专门制作耗时费工的药水、研发无用但美味至极的料理、有时亲手打造不得了的武器享受狩猎的乐趣等等――平凡无奇的中年大叔，在VRMMO的奇幻世界里，今天依旧只走自己的路！"
  },
  {
    "id": "acgs-anime-1382",
    "title": "靠著魔法药水在异世界活下去！",
    "titleJp": "ポーション頼みで生き延びます!",
    "coverImage": "https://static.acgsecrets.hk/img/5b/5b1ec3dc52e5ebc23dfa9984c951c511/91e69a70949e1b063723d314182008a358baad701a5ca08e28ee268e85906f14.png",
    "weekday": "周日",
    "airTime": "10/8 周日",
    "content": "播出：2023年10月7日起 每周六深夜 26时0分\n原作：FUNA\n人设：すきま\n导演：中西伸彰\n剧本统筹：伊神贵世\n人设：菊永千里\n音乐：堤博明\n音楽制作：PONYCANYONポニーキャニオン\n制作：寿门堂寿门堂\n官网：https://potion-anime.com/\n\n简介：由于管理者调整世界扭曲的行动失败，长濑香失去了肉体，而且无法再回到原本的世界，只能转生至文明更为落后的世界。无法忍受自己被扔到那种地方的香提出要求，想要一种『可以自由做出任何效果药品』的能力，并更进一步取得道具箱、语言理解能力及稍微返老还童的身体。就这样，15岁的少女‧香使用自己创造的药品──魔法药水，以稳定的生活为目标展开冒险！"
  },
  {
    "id": "acgs-anime-1353",
    "title": "尸体如山的死亡游戏 第2季",
    "titleJp": "デッドマウント・デスプレイ 第2クール",
    "coverImage": "https://static.acgsecrets.hk/img/8f/8f5f2b8104d0cdaf497074b2ea94a2f0/1da1268d323b2032f1139e35d9907471e61f10fcc993c6deec42893997c6c8c2.jpg",
    "weekday": "周一",
    "airTime": "10/9 周一",
    "content": "播出：2023年10月9日起 每周一深夜 24时0分\n原作：成田良悟、藤本新太\n导演：萨摩良寛\n监督协力：小野学\n剧本统筹：小野学\n剧本：小野学、菅原雪絵、冨田頼子\n人设：阿部恒\n音效指导：山口贵之\n音乐：F.M.F\n录音スタジオ：HALFH・PSTUDIO\n制作：GEEKTOYS\n官网：https://dmdp-anime.jp/"
  },
  {
    "id": "acgs-anime-1360",
    "title": "七大罪 默示录的四骑士",
    "titleJp": "七つの大罪 黙示録の四騎士",
    "coverImage": "https://static.acgsecrets.hk/img/5a/5a25de0138db88aafd84c777c146778d/a8377ff172f214c1e141fa8dc6ae046c2e0dcd9016431ae57a0d4298d15cd376.jpg",
    "weekday": "周日",
    "airTime": "10/8 周日",
    "content": "播出：2023年10月8日起 每周日 16时30分\n原作：铃木央\n导演：小平麻纪\n人设：高田洋一\n音乐：KOHTAYAMAMOTO\nメインテーマ：泽野弘之、KOHTAYAMAMOTO\nシリーズ构成･脚本：村越繁\n企画プロデュース：UNLIMITEDPRODUCEbyTMS\n制作：TelecomAnimationFilmテレコム・アニメーションフィルム\n官网：https://www.7sins-4knights.net/"
  },
  {
    "id": "acgs-anime-1387",
    "title": "烈焰先锋 救国的橘衣消防员",
    "titleJp": "め組の大吾 救国のオレンジ",
    "coverImage": "https://static.acgsecrets.hk/img/d2/d2402b66154dbe6c7f2894df8cdb772e/8d0797f74b3f5ec5c9d947ffaa74bcef31ed1fc9927b5516025b4b02e7b6edb5.jpg",
    "weekday": "周六",
    "airTime": "9/30 周六",
    "content": "播出：2023年9月30日起 每周六 17时30分\n原作：曽田正人、冨山玖吕\n导演：むらた雅彦\n剧本统筹：藤田伸三\n人设：鹤田眸、薮野浩二\n美术监督：伊藤圣\n色彩设计：大冢奈津子\nメカプロップデザイン：岩冈优子\n道具设计：斎藤美旺\n美术设定：伊藤圣、藤瀬智康\n特效作画监督：桥本敬史\n摄影监督：织田頼信\n3DCG导演：屋代纱希\n剪接：池田康隆\n音效指导：高寺たけし\n音乐：住友纪人\n制作：Brain'sBaseブレインズ・ベース\n官网：https://meguminodaigo.com/\n\n简介：十朱大吾与斧田骏、中村雪以及其他伙伴通过了「特别技术研修」，正式成为救助队成员，将前往火灾现场拯救伤患与受困的民众！前作的配角「甘粕士郎」也在本书中登场！暌违二十五年的系列新作，再次见到熟悉的角色，踏上「救助」的战场———！"
  },
  {
    "id": "acgs-anime-1388",
    "title": "Paradox Live THE ANIMATION",
    "titleJp": "Paradox Live THE ANIMATION",
    "coverImage": "https://static.acgsecrets.hk/img/29/29b422fa1e827a4d5e78de85a7e30e33/28e224b123293e31b3943fc17318d27e55163131ebd81c216493956d39f03c4d.jpg",
    "weekday": "周二",
    "airTime": "10/3 周二",
    "content": "播出：2023年10月3日起 每周二 23时0分\n原作：ParadoxLive\n导演：安藤尚也\n剧本统筹：伊神贵世\n剧本：伊神贵世\n人设：羽田浩二\n美术监督：甲斐政俊\n色彩设计：吉田小百合\n道具设计：和図悠\n衣装デザイン：古贺美裕纪\nコンセプトアート：NAKAI\n总作画监督：羽田浩二、小美野雅彦\n剪接：定松刚\n摄影监督：松向寿\n音效指导：长崎行男\n音乐：岩崎琢\n制作：PINEJAM\n官网：https://paradoxlive.jp/animation/\n\n简介：近未来，在饱和的HIPHOP文化中诞生了新的潮流：「幻影Live」。Hip hop歌手通过与被称为「幻金属」的金属饰品和自己的DNA化学反应，创造出与其情感相连的幻影，在华丽的舞台上激起年轻一代的狂热。在这期间，分别在各自的音乐风格中独占鸣名的「BAE」「The Cat’s Whiskers」「cozmez」和「悪汉奴等」，都收到了在传奇的“CLUB paradox”举行的神秘大赛「Paradox Live」的邀请。这四队各自怀著不同的理由决定加入这场战斗，但「Paradox Live」的背后，却隐藏著超乎想像的巨大秘密……"
  },
  {
    "id": "acgs-anime-1401",
    "title": "催眠麦克风 -Division Rap Battle- Rhyme Anima +",
    "titleJp": "ヒプノシスマイク-Division Rap Battle- Rhyme Anima +",
    "coverImage": "https://static.acgsecrets.hk/img/f9/f92dd77f972a835f11ad436e5ab97848/44197c53b3635c2d3b62531efc2ca55e281c795bb5fefecba2568187792e320f.jpg",
    "weekday": "周五",
    "airTime": "10/6 周五",
    "content": "播出：2023年10月6日起 每周五深夜 24时0分\n原作：EVILLINERECORDS\n导演：小野胜巳\n剧本统筹：吉田伸\n人设：芝美奈子、森田莉奈\n美术监督：冈本绫乃\n色彩设计：ホカリカナコ\n道具设计：江间一隆\n总作画监督：森田莉奈、落合瞳、黒岩裕美\n摄影监督：宫脇洋平\nCG导演：神田瑞帆\n剪接：西村英一\n音乐：R・O・N\n音效指导：本山哲\n音楽制作：EVILLINERECORDS\n音响制作：HALFH・PSTUDIO\n制作：A-1Pictures\n官网：https://hypnosismic-anime.com/\n\n简介：H历，使用武力的战争已经根绝，斗争不靠武力，而是以能够干扰人类精神的特殊麦克风取代，其名为「催眠麦克风」。借由这个麦克风唱出的歌词可以影响人类的交感神经和副交感神经，使人变成各种状态。H历3年，各DIVISION的MC代表团互相战斗，开始了DIVISION RAP BATTLE，获胜的地区可以得到领地以外的领土。第二回DIVISION RAP BATTLE由第一回胜出的「Buster Bros!!!」、「MAD TRIGGER CREW」、「Fling Posse」、「麻天狼」，以及「通通打趴啦本铺」和「Bad Ass Temple」晋级决赛，角逐胜利。时间是第二回DIVISION RAP BATTLE结束后不久…。背负著DIVISION的男人们开始了新的战斗！"
  },
  {
    "id": "acgs-anime-1404",
    "title": "B-PROJECT～热烈＊Love Call～",
    "titleJp": "B-PROJECT～熱烈＊ラブコール～",
    "coverImage": "https://static.acgsecrets.hk/img/2b/2b793116c4f654a16bc019b83072f15a/14212cf6a2c45939de9e06b84328716d4d347faccffb7296b588d476bc708b60.jpg",
    "weekday": "周一",
    "airTime": "10/2 周一",
    "content": "播出：2023年10月2日起 每周一 21时30分\n原作：MAGES.、志仓千代丸\n原作插画：雪広うたこ\n企画：志仓千代丸\n导演：武田睦海\n剧本统筹：小中绮ら、MAGES.\n人设：岩佐とも子\n音效指导：菊田浩巳\n音乐：MAGES.\n音响制作：MAGES.、楽音舎\n総合プロデュース：西川贵教\n制作：旭Production旭プロダクション\n官网：https://www.bpro-anime.com/"
  },
  {
    "id": "acgs-anime-1379",
    "title": "放学后少年花子君",
    "titleJp": "放課後少年花子くん",
    "coverImage": "https://static.acgsecrets.hk/img/36/36ffc19e9fd183a7c82410e8d46cb6e4/94d6e3ef9e6bcff2625ada64bcda1846c7bfc1c115c1e27ffec8453ae13d5295.jpg",
    "weekday": "周五",
    "airTime": "10/13 周五",
    "content": "播出：2023年10月12日起 每周四深夜 25时58分\n原作：あいだいろ\n导演：北村真咲\n剧本统筹：长友一马\n人设：樋上あや\n色彩设计：多田早希\n总作画监督：樋上あや\n摄影监督：嶋田瑞帆\n剪接：鍜冶川一夫\n音乐：高木洋\n音效指导：饭田里树\n音楽制作：PONYCANYONポニーキャニオン\n录音调整：天野龙洋\n录音スタジオ：スタジオトロン\n音响制作：HALFH・PSTUDIO\n动画制作人：西村僚\n制作：Lerche\n官网：https://www.tbs.co.jp/anime/hanakokun/"
  },
  {
    "id": "acgs-anime-1397",
    "title": "铁路浪漫谭 2",
    "titleJp": "レヱル・ロマネスク2",
    "coverImage": "https://static.acgsecrets.hk/img/3e/3ee43bbfa0d029e716807642c69ec6b2/b7a1f1c18378be7f594f73c0c2ebf7ad3e9cb38f16d3bac985b42fce2e4bc2da.jpg",
    "weekday": "周五",
    "airTime": "10/6 周五",
    "content": "播出：2023年10月5日起 每周四深夜 25时0分\n导演：箙みちる\n人设：佐藤天昭\n美术监督：绪方刚\n色彩设计：加岛优生\n摄影监督：宫坂凌平\n音效指导：小泉纪介\n制作：横滨AnimationLABO横浜アニメーションラボ、CLOUDHEARTSクラウドハーツ\n官网：https://railromanesque.jp/anime02/"
  },
  {
    "id": "acgs-anime-1396",
    "title": "足球小将 第2季 世少篇",
    "titleJp": "キャプテン翼シーズン2 ジュニアユース編",
    "coverImage": "https://static.acgsecrets.hk/img/f7/f7a5f4a4b073bf463781f6184d3599e8/02087392b44d4e436116425f5ea100ecfd7902ee3ee9c871c6167d03eb9211b4.png",
    "weekday": "周日",
    "airTime": "10/1 周日",
    "content": "播出：2023年10月1日起 每周日 17时30分\n原作：高桥阳一\n导演：小野胜巳\n剧本统筹：冨冈淳広\n人设：渡辺はじめ\n配角角色设计：小仓典子\n总作画监督：渡辺はじめ\n制作：StudioKAIスタジオKAI\n官网：https://ball-ha-tomodachi.com/jryouth/"
  },
  {
    "id": "acgs-anime-1408",
    "title": "松犬",
    "titleJp": "まついぬ",
    "coverImage": "https://static.acgsecrets.hk/img/be/be81dafc0e554f9576f7db7fd316879b/c2732184c261e5ccb798b86b00710ae8ebd3cffd02a12f53dd54acb012de8a73.png",
    "weekday": "周六",
    "airTime": "10/7 周六",
    "content": "播出：2023年10月7日起 每周六 7时0分\n原作：赤冢不二夫\n导演：えんどうてつや\n剧本统筹：小川ひとみ、えんどうてつや\n剧本：小川ひとみ\n人设：长岛有辉\n音乐：桥本由香利、川田瑠夏、设楽哲也、関向弥生\n音楽制作：avexpicutresエイベックス・ピクチャーズ\n松犬原案：フリュー\n制作：まついぬ制作委员会\n制作：PointPicturesポイント・ピクチャーズ\n官网：https://matsuinu-anime.com/"
  },
  {
    "id": "acgs-anime-1406",
    "title": "爆旋陀螺 X",
    "titleJp": "ベイブレードエックス",
    "coverImage": "https://static.acgsecrets.hk/img/03/0342b1436438b9dbaa852d3bc2819721/9a4a55d60446cf2b61f780b02c35a07e392711c94f16eae542301287ff9382e2.jpg",
    "weekday": "周五",
    "airTime": "10/6 周五",
    "content": "播出：2023年10月6日起 每周五 18时25分\n原作：河本ほむら・武野光\n漫画：出水ぽすか\n人设：出水ぽすか\nシリーズ原案：武野光\n总导演：秋山胜仁\n导演：寺田素都\n剧本统筹：兵头一歩\nシナリオ协力：武野光\n人设：长森佳容\n制作：BBXProject、テレビ东京\n制作：OLM\n官网：https://beyblade.takaratomy.co.jp/anime/"
  },
  {
    "id": "acgs-anime-1399",
    "title": "仙魔大战",
    "titleJp": "ビックリメン",
    "coverImage": "https://static.acgsecrets.hk/img/23/23be131c7fc2fd0e31e1776d425f0b75/eba47ffae5fd8856dd4a8ef2f66630e7e22dcefaa2e4f89555863e101faaf2bc.jpg",
    "weekday": "周四",
    "airTime": "10/5 周四",
    "content": "播出：2023年10月5日起 每周四 23时30分\n原作：ロッテ\n人设：武井宏之\n导演：月见里智弘\n剧本统筹：绫奈ゆにこ\n人设：大和田彩乃\n美术监督：田山修\n色彩设计：のぼりはるこ\n摄影监督：久保田淳\n剪接：松原理恵\n音效指导：藤田亜纪子\n音乐：三泽康広\n音响制作：INSPIONエッジ\n制作：新锐动画シンエイ动画\n制作：Lespritレスプリ\n官网：https://anime-bikkuri-men.jp/"
  },
  {
    "id": "acgs-anime-1411",
    "title": "小不点",
    "titleJp": "オチビサン",
    "coverImage": "https://static.acgsecrets.hk/img/1e/1e91181b2e32b99a65ad30dce3a49be5/7ec39acccb07de3920bc3f569329d8d9c7cb74d6d20cef49d5eba436a21753b1.jpg",
    "weekday": "周六",
    "airTime": "10/7 周六",
    "content": "播出：2023年10月7日起 每周六深夜 24时0分\n原作：安野モヨコ\n导演：鬼冢大辅、钓井省吾\n分集导演：吉邉尚希、新子太一、小林彩、どろみず\nCGアニメーションディレクター：石川将辉、山内智史、给田洋\n剧本统筹：Kharaスタジオカラー\n剧本：Kharaスタジオカラー\n美术监督：矢口圣奈\n色彩设计：平冢のぞみ\n摄影监督：酒井淳子\n剪接：木村佳史子\n3Dキャラクターモデリング：若月薪太郎、山内研、铃木贵志、斋藤弘光\n効果：野崎博树\n音乐：神前暁\n音效指导：山田阳\n录音：鹤巻庆典\n制作：Kharaスタジオカラー\n官网：https://sh-anime.shochiku.co.jp/ochibisan/"
  },
  {
    "id": "acgs-anime-1402",
    "title": "DOG SIGNAL",
    "titleJp": "ドッグシグナル",
    "coverImage": "https://static.acgsecrets.hk/img/25/25d73d636c7adbf51bbae3882750bc44/b37f5507964de13c0f5374bd5894b9bc7e7723335f42497669980750adff96eb.jpg",
    "weekday": "周日",
    "airTime": "10/22 周日",
    "content": "播出：2023年10月22日起 每周日 17时0分\n原作：みやうち沙矢、みやうち沙矢\n导演：古桥一浩\n剧本统筹：古桥一浩\n剧本：芦野里実\n音效指导：吉田光平\n音乐：大岛ミチル\n制作：冨岳"
  },
  {
    "id": "acgs-anime-1410",
    "title": "全力兔",
    "titleJp": "全力ウサギ",
    "coverImage": "https://static.acgsecrets.hk/img/a9/a969d3e178960ad50814b00a66b3554e/be121887f382f05322468f0c3e71fb989b036dcdfa948f648d3f9309a33f75b1.jpg",
    "weekday": "周六",
    "airTime": "10/7 周六",
    "content": "播出：2023年10月7日起 每周六 17时55分\n原作：イケダケイ、Bros.Birdビー・バード\n导演：浊川敦\n剧本统筹：森江美咲\n剧本：森江美咲\n人设：浦岛美纪\n色彩设计：松浦友里枝\n美术监督：根岸大辅\n摄影监督：山本雄介\n剪接：新见元希\n音效指导：佐藤进哉\n音乐：SCOOPMUSIC\n音响効果：渡边雅文\n音响制作：PICKUP\n制作人：佐藤进哉、鹈饲浩史\n动画制作人：益田史树\nエグゼクティブプロデューサー：浅井武士\n制作：ライジングフォース\n官网：https://zenryoku-usagi-anime.com/"
  },
  {
    "id": "acgs-anime-1409",
    "title": "跳跳小鸡 第3季",
    "titleJp": "チキップダンサーズ 第3期",
    "coverImage": "https://static.acgsecrets.hk/img/e5/e559c0a2fab23c442eb5cea72005d987/0b3ce9ffb59f952578b9b2e6ae45d070fc39a4fd6ffb3eed313fe888fe12ae16.jpg",
    "weekday": "周一",
    "airTime": "9/25 周一",
    "content": "播出：2023年9月25日起 每周一 8时45分\n原作：サンエックス\n导演：ラレコ\n剧本：ラレコ、田辺茂范\n编舞：康本雅子\n制作：Fanworksファンワークス\n官网：https://www.san-x.co.jp/chickipdancers/"
  },
  {
    "id": "acgs-anime-1407",
    "title": "加密忍者咲耶",
    "titleJp": "忍ばない！クリプトニンジャ咲耶",
    "coverImage": "https://static.acgsecrets.hk/img/10/10548c14c86e0942139d02a6b3a65e84/30c992a55ddcf45465cbc0216fdb2f362fcd99d1e548931b001db33a3c4e8055.jpg",
    "weekday": "周三",
    "airTime": "10/4 周三",
    "content": "播出：2023年10月3日起 每周二深夜 25时0分\n原作：イケハヤ、细川彻\n导演：野中晶史\n制作：Fanworksファンワークス\n官网：https://cryptoninja-sakuya.xyz/"
  },
  {
    "id": "acgs-anime-1412",
    "title": "秘密任务～潜入搜查官绝对不会输！",
    "titleJp": "しーくれっとみっしょん～潜入捜査官は絶対に負けない！～",
    "coverImage": "https://static.acgsecrets.hk/img/df/df97f581f87c39b10c34996e58336f0d/bb33ad1e5b0f33ee600713d632255d2073d5b6d299286f870a9bc1c86ed08f91.jpg",
    "weekday": "周一",
    "airTime": "10/2 周一",
    "content": "播出：2023年10月1日起 每周日深夜 25时0分\n原作：モティカ\n导演：みうらさぶろう\n剧本统筹：みうらさぶろう\n人设：LAZZ\n总作画监督：LAZZ\n音效指导：ひらさわひさよし\n音响制作：スタジオマウス\n制作：ラビットゲート\n官网：https://secretmission.af-original.jp/"
  },
  {
    "id": "acgs-anime-1301",
    "title": "咒术廻战  第2期",
    "titleJp": "呪術廻戦 第2期",
    "coverImage": "https://static.acgsecrets.hk/img/ef/ef8afc5fd00d9e1adb537a53e796dea6/d2a0622857bd100a6a043e009f50f7449a576b3b2f59012c797940968577a047.jpg",
    "weekday": "周四",
    "airTime": "7/6 周四",
    "content": "播出：每周四 23时56分\n原作：芥见下々\n导演：御所园翔太\n副导演：爱敬亮太\n剧本统筹：瀬古浩司\n剧本：瀬古浩司\n人设：平松祯史、小矶沙矢香\n美术监督：东润一\n色彩设计：松岛英子\n3DCG导演：石川大辅\n摄影监督：伊藤哲平\n剪接：柳圭介\n音乐：照井顺政\n音效指导：えびなやすのり\n音响制作：dugout\nCGIプロデューサー：淡轮雄介\n制作：MAPPA\n官网：https://www.jujutsukaisen.jp/\n\n简介：虎杖他们击败道成肉身的「咒胎九相图」次男和三男，回收了宿傩的手指。这个成果令他们获荐成为１级术师。而在背后暗中安排的五条，究竟有何用心…!?──故事将追溯到五条和夏油高专２年级时的事件!!"
  },
  {
    "id": "acgs-anime-1329",
    "title": "勇者赫鲁库",
    "titleJp": "ヘルク",
    "coverImage": "https://static.acgsecrets.hk/img/4c/4c1cd908d85b21be361371334c5343f6/a1020d9c003e748adc336fa959f78298b814f6527a121c84be0070f4b925b363.jpg",
    "weekday": "周三",
    "airTime": "7/12 周三",
    "content": "播出：每周二深夜 25时29分\n原作：七尾ナナキ\n原作协力：小林翔\n导演：佐藤竜雄\n剧本：根元歳三、広田光毅\n动画角色设计：出野喜则\n美术监督：岩瀬栄治\n美术设定：滝口胜久\n美术监督补佐：铃木大介\n色彩设定：长谷川美穂\n摄影监督：志村豪\n剪接：兼重凉子\n音效指导：高松信司\n音乐：平野义久\n音响制作：三木プロダクション\n制作：SATELIGHTサテライト\n官网：https://www.helck-anime.com/\n\n简介：「我要消灭人类。」勇者如此说道。在一位勇者亲手打倒魔王的３个月后，魔界这里即将举行一场又一场赌上新任魔王宝座的热血战斗!!!而在那现身的人类勇者．赫鲁库－－－「人类太可恶！」如此说道的他的真实意图会是…!?"
  },
  {
    "id": "acgs-anime-1326",
    "title": "黑暗集会",
    "titleJp": "ダークギャザリング",
    "coverImage": "https://static.acgsecrets.hk/img/82/829ef219632828dc84369fbc46f94f64/1d5e6372bea5dbc3659122930c8b28d60f25ca73c1d74a2c09ce3f7ca39ab609.jpg",
    "weekday": "周一",
    "airTime": "7/10 周一",
    "content": "播出：每周日深夜 25时5分\n原作：近藤宪一\n导演：博史池畠\n剧本统筹：村越繁\n主角角色设计：瀬川真矢\n美术监督：长田泰治郎\n色彩设计：歌川律子\n摄影监督：安藤优穂\n3D导演：上薗隆浩\n音效指导：吉田光平\n音乐：KOHTAYAMAMOTO、成田旬、瀬尾祐介\n制作：OLM\n官网：https://darkgathering.jp/\n\n简介：因为自己的灵异体质，过去曾害朋友卷入中邪事件的大学生‧萤多朗。随著上了大学，萤多朗决定当家庭教师来打工，没想到竟然被他的第一个学生，天才少女‧夜宵看穿自己拥有灵异体质，甚至还邀请萤多朗一起前往灵异景点…！？"
  },
  {
    "id": "acgs-anime-1317",
    "title": "浪客剑心",
    "titleJp": "るろうに剣心 -明治剣客浪漫譚-",
    "coverImage": "https://static.acgsecrets.hk/img/c5/c54e65a119d9bf2fff1f22c586dc39a1/7d1468d2fcf6a1c93fd8459979849109691f1b9438062bc042fab11cecea63ab.jpg",
    "weekday": "周四",
    "airTime": "7/6 周四",
    "content": "播出：每周四深夜 24时55分\n原作：和月伸宏\n导演：山本秀世\n剧本统筹：仓田英之\n人设：西位辉実\n音乐：髙见优\n制作：LIDENFILMSライデンフィルム\n官网：https://rurouni-kenshin.com/#top"
  },
  {
    "id": "acgs-anime-1340",
    "title": "暗影诗章F 七影篇",
    "titleJp": "シャドウバースＦ セブンシャドウズ編",
    "coverImage": "https://static.acgsecrets.hk/img/b8/b88ca35d9fe878576d2945489b8f7a60/96510d97bcd6462092958c3a8f6ad1d196b64b0660dd3e7457de04369c94f1d7.jpg",
    "weekday": "周六",
    "airTime": "7/1 周六",
    "content": "播出：每周六 9时30分\n导演：川口敬一郎\n副导演：林直孝\n剧本统筹：矶崎轮太郎赤尾でこ\nアートディレクター：ぽんず\n音效指导：饭田里树\n音乐：池頼広\n制作：ZEXCS\n官网：https://anime.shadowverse.jp/"
  },
  {
    "id": "acgs-anime-1294",
    "title": "全员逃走中 -终极任务-",
    "titleJp": "逃走中 グレートミッション",
    "coverImage": "https://static.acgsecrets.hk/img/05/05c494ee874f0fac10371d9ff93f2329/fad8e2c57a38ccdcc9f9d27f35786a88bd0a93f720b382627ae2b93f6c15f955.jpg",
    "weekday": "周日",
    "airTime": "4/2 周日",
    "content": "播出：每周日 9时0分\n原案：フジテレビ\n人设：冈野刚\n系列导演：贝泽幸男、暮田公平\n剧本统筹：中山智博\n人设：大西阳一\n美术监督：神绫香、秋山健太郎\n美术设定：福田健二\n3Dステージデザイン：田村正平\n音乐：中川幸太郎\n制作：フジテレビ、読売広告社、东映动画东映アニメーション\n制作：东映动画东映アニメーション\n官网：https://www.toei-anim.co.jp/tv/tosochu_gm/"
  }
];
