// 202404 data from acgsecrets
_DATA["202404"] = _DATA["202404"] || {};

_DATA["202404"]["spring"] = [
  {
    "id": "acgs-anime-1526",
    "title": "关于我转生变成史莱姆这档事 第3季",
    "titleJp": "転生したらスライムだった件 第3期",
    "coverImage": "https://static.acgsecrets.hk/img/ff/ff68664c514087b799af5c2e193cb76d/7d7eac30410600fd2b9d629493878548a5dccf76fb8b402fb284d28b34f04249.jpg",
    "weekday": "周五",
    "airTime": "4/5 周五",
    "content": "播出：2024年4月5日起 每周五 23时0分\n原作：川上泰树、伏瀬、みっつばー\n导演：中山敦史\n剧本统筹：根元歳三\n人设：江畑谅真\n美术监督：佐藤歩\n色彩设计：斉藤麻记\n怪物设计：岸田隆宏\nコンセプトアート：富安健一郎\n美术：スタジオなや\n美术设定：ボワセイユレミ、藤瀬智康、佐藤正浩\nグラフィックデザイナー：生原雄次\n摄影监督：佐藤洋\n剪接：神宫司由美\n音效指导：明田川仁\n音乐：藤间仁\n制作：8bitエイトビット\n官网：https://www.ten-sura.com/anime/tensura\n\n简介：利姆路击败克雷曼，并正式成为魔王。魔王盛宴（Walpurgis）结束后，利姆路支配的地区已经扩大至整个朱拉大森林。由于已经能预见各种族的代表受此影响将蜂拥而至前来致意，利姆路灵机一动，决定干脆举行让魔王利姆路正式亮相，同时吸引新居民搬入坦派斯特的「开国祭」。另一方面，在将魔物视为敌人的鲁米纳斯教大本营・神圣法皇国鲁贝利欧斯，圣骑士团长・日向收到了来自利姆路的讯息。然而，那却是遭到不明人士窜改的开战宣言。在收到日向正朝著坦派斯特接近的报告后，利姆路做出的决定会是ーー。为了看清真正的敌人和盟友，并追求「人魔共荣圈」的理想，利姆路的新挑战即将开始。"
  },
  {
    "id": "acgs-anime-1537",
    "title": "怪兽8号",
    "titleJp": "怪獣8号",
    "coverImage": "https://static.acgsecrets.hk/img/1e/1ecd04ac78d252a941b8d2f4cc841937/ccb36d4fabffc73984dda7891196001657580b88057cf3c9fccfed3e359d923a.jpg",
    "weekday": "周六",
    "airTime": "4/13 周六",
    "content": "播出：2024年4月13日起 每周六 23时0分\n原作：松本直也\n导演：宫繁之、神谷友美\n剧本统筹：大河内一楼\n剧本：大河内一楼\n人设：西尾鉄也\n美术监督：木村真二\n色彩设计：広瀬いづみ\n怪獣デザイン：前田真宏、Kharaスタジオカラー\n怪獣ワークス：Kharaスタジオカラー\n总作画监督：西尾鉄也\n3D导演：松本胜\n摄影监督：荒井栄児\n剪接：肥田文\n音效指导：郷文裕贵\n音乐：坂东祐大\n制作：ProductionI.G\n官网：https://kaiju-no8.net/\n\n简介：日本的怪兽出现率是世界上屈指可数的，在这个国家，怪兽会无情地侵略日常生活。日比野卡夫卡曾经以成为防卫队员为目标，但是现在只从事专门清理怪兽的工作。某天，卡夫卡因为某神秘生物的缘故，身体变成了怪兽，负责讨伐怪兽的日本防卫队称之为「怪兽８号」。"
  },
  {
    "id": "acgs-anime-1527",
    "title": "鬼灭之刃 柱训练篇",
    "titleJp": "鬼滅の刃 柱稽古編",
    "coverImage": "https://static.acgsecrets.hk/img/b2/b244a70857fa5bec2e32ded1b8a6e16c/ac8e53b5abe7a5feaef0a5c5a679fa653aad432e912c325e206513afb71f01a2.jpg",
    "weekday": "周日",
    "airTime": "5/12 周日",
    "content": "播出：2024年5月12日起 每周日 23时15分\n原作：吾峠呼世晴\n导演：外崎春雄\n３Ｄ监督：西脇一树\n剧本：ufotable\n人设：松岛晃\n配角角色设计：佐藤美幸、梶山庸子、菊池美花\n美术监督：卫藤功二\n色彩设计：大前祐子\n道具设计：小山将治\n总作画监督：松岛晃\n摄影监督：寺尾优一\n剪接：神野学\n音乐：梶浦由记、椎名豪\n制作：ufotable\n官网：https://kimetsu.com/anime/hashirageikohen/"
  },
  {
    "id": "acgs-anime-1529",
    "title": "为美好的世界献上祝福！3",
    "titleJp": "この素晴らしい世界に祝福を！３",
    "coverImage": "https://static.acgsecrets.hk/img/2e/2e78d3c80788559aad5e66b962c87ed7/0428e29ea0e93f74c16cbd4194d6aa0d710511c8fb5198caa416edcacd67b67c.jpg",
    "weekday": "周三",
    "airTime": "4/10 周三",
    "content": "播出：2024年4月10日起 每周三 23时30分\n总导演：金崎贵臣\n导演：安部祐二郎\n剧本统筹：上江洲诚\n人设：菊田幸一\n色彩设计：吉田沙织\n美术监督：丸山由纪子、山梨絵里\n美术设定：友野加世子\n美术：アトリエムサ\n摄影监督：卫藤直毅\n3D导演：今垣佳奈\n剪接：木村佳史子\n撮影：EXPLOSION\n音效指导：岩浪美和\n音乐：甲田雅人\n音楽制作：日本古伦美亚日本コロムビア\n音响効果：小山恭正\n录音：山口贵之\n音响制作：HALFH・PSTUDIO\n制作：Driveドライブ\n官网：http://konosuba.com/3rd/"
  },
  {
    "id": "acgs-anime-1533",
    "title": "末班列车前往何方？",
    "titleJp": "終末トレインどこへいく？",
    "coverImage": "https://static.acgsecrets.hk/img/18/18d6a3655ca9515ac9690c34f5ce8a1a/413c60a655a3d85400cc1b75c94ca411160e66328e753709fe001a633f0d7743.jpg",
    "weekday": "周一",
    "airTime": "4/1 周一",
    "content": "播出：2024年4月1日起 每周一 21时0分\n人设原案：namo\n导演：水岛努\nチーフ演出：菅沼芙実彦\n剧本统筹：横手美智子\n人设：西田亜沙子\n美术监督：野村正信\n色彩设计：小山知子\n总作画监督：西田亜沙子\n摄影监督：田沢二郎\n剪接：后藤正浩\n音效指导：水岛努\n音乐：辻林美穂\n音楽制作：FlyingDogフライングドッグ\n音响効果：小山恭正\n录音调整：山口贵之\n制作：EMTSquaredEMTスクエアード\n官网：https://shumatsu-train.com/\n\n简介：郊外的某个小镇。这里是随处可见的、非常普通的乡下……事实并非如此。居民们发生了巨大的变故。但即便如此，千仓静留心中仍有著强烈的愿望。她想要再次见到下落不明的朋友！静留她们乘坐著被遗弃、已经无法运行的火车，连能不能活著回来也不知道就前往外面的世界。末班列车开始奔驰，它的终点站究竟有著什么？"
  },
  {
    "id": "acgs-anime-1547",
    "title": "夜晚的水母不会游泳",
    "titleJp": "夜のクラゲは泳げない",
    "coverImage": "https://static.acgsecrets.hk/img/1b/1bca1892495f25c4a7599067ec70b699/ec1c8a09287d052b3236e8dda50efa6e7466d073dbfbd26dc59873cc39eb01a4.jpg",
    "weekday": "周日",
    "airTime": "4/7 周日",
    "content": "播出：2024年4月6日起 每周六深夜 25时0分\n人设：popman3580\n剧中イラスト原案：はむねずこ\n导演：竹下良平\n剧本统筹：屋久ユウキ\n剧本：屋久ユウキ\n人设：谷口淳一郎\n配角角色设计：中岛千明、朱里\n美术监督：金子雄司\n色彩设计：石黒けい\n衣装デザイン：葛原诗乃、长泽翔子\n道具设计：服部未梦\n美术设定：平泽晃弘\n总作画监督：谷口淳一郎、豊田暁子、铃木明日香\n主动画师：太田慎之介、SaurabhSingh、中尾和麻\n摄影监督：桒野贵文\n剪接：木村佳史子\n音效指导：木村絵理子\n音乐：横山克\n音楽制作：KINGRECORDSキングレコード\n制作：动画工房动画工房\n官网：https://yorukura-anime.com/\n\n简介：明天要聊的话题，这周要买的衣服，这些手机（流行趋势）都会告诉我们答案。想成为不一样的存在──然而这忙碌的世界却连让我们怀有这种愿望的时间都没有。活动停止中的插画家「海月夜」、想靠歌声重新争口气的前任偶像「橘乃乃香」、自称最强Vtuber的「龙崎诺克斯」、想支持喜欢的偶像的神秘作曲家「木村酱」这些与世界有些格格不入的少女们组成了匿名艺术家团体「JELEE」。如果成为不是自己的「我们」──也许就能够闪耀光辉。"
  },
  {
    "id": "acgs-anime-1528",
    "title": "无职转生Ⅱ～到了异世界就拿出真本事～ 后半季",
    "titleJp": "無職転生Ⅱ ～異世界行ったら本気だす～ 第2クール",
    "coverImage": "https://static.acgsecrets.hk/img/6b/6b5536b46c8e30f8cf4dadd8287b9cd7/d9634c570a7dba67ee203ea8775928c67d788a2a7297ae80dae4243fe441a32c.jpg",
    "weekday": "周日",
    "airTime": "4/7 周日",
    "content": "播出：2024年4月7日起 每周日深夜 24时0分\n原作：理不尽な孙の手\n人设：シロタカ\n原作企画：フロンティアワークス\n导演：渋谷亮介\n剧本统筹：大野敏哉\n人设：嶋田真恵、齐藤佳子\n美术监督：三宅昌和\n色彩设计：土居真纪子\n总作画监督：世良コータ、五十子忍、孙弘志\n摄影监督：顿所信二\n剪接：三嶋章纪\n音效指导：明田川仁\n音乐：藤泽庆昌\n音响効果：上野励\n出品：EGGFIRM\n制作：StudioBindスタジオバインド\n官网：https://mushokutensei.jp/\n\n简介：鲁迪乌斯达成进入魔法大学的目的，并找回了身为男人的自信。他为了向关照自己的爱丽儿等人答谢并报告此事，前往学生会室。然而此时爱丽儿却提出问题，询问今后他与希露菲有何打算……鲁迪乌斯尽管对这个提问感到不知所措，依旧明确答道：「我……要和希露菲结婚。」从寻找新家到准备婚宴，甚至还得仓促地准备结婚所必须的物品，不管做什么都尽是课题……！在前世没办法实现的新婚生活，过程却是超乎想像的一波三折？"
  },
  {
    "id": "acgs-anime-1536",
    "title": "魔法科高中的劣等生 第3季",
    "titleJp": "魔法科高校の劣等生 第3シーズン",
    "coverImage": "https://static.acgsecrets.hk/img/0d/0dbc5638a0c00e1180a7d47476ae503e/c143d3044a12bf623668493a3ca3071dcdc2cab98c3dded9ce778672cfd46e67.jpg",
    "weekday": "周五",
    "airTime": "4/5 周五",
    "content": "播出：2024年4月5日起 每周五 23时30分\n原作：佐岛勤\n原作插画：石田可奈\n导演：ジミーストーン\n剧本：中本宗応\n人设：石田可奈\n配角角色设计：桥本明日美\n美术监督：永吉幸树\n色彩设计：小松さくら\nメカニック：稲田航\n道具设计：稲田航\n美术デザイン：谷内优穂\n美术：ヘッドワークス\nモニターグラフィックスデザイン：南条杨辅\n总作画监督：石田可奈\nCG导演：町田政弥\n摄影监督：广冈岳\n剪接：木村佳史子\n音效指导：本山哲\n音乐：岩崎琢\nキャスティングマネージャー：铃木久美子\n音响効果：古谷友二\n制作：8bitエイトビット\n官网：https://mahouka.jp/3rd/"
  },
  {
    "id": "acgs-anime-1534",
    "title": "狼与辛香料 merchant meets the wise wolf",
    "titleJp": "狼と香辛料 merchant meets the wise wolf",
    "coverImage": "https://static.acgsecrets.hk/img/0b/0b09cac18b8ea8adb575fbc1186beca2/4b6fca2d1da894e05c6e3327eb495282da171987b2b5f7f07be841d94a67bcbf.jpg",
    "weekday": "周二",
    "airTime": "4/2 周二",
    "content": "播出：2024年4月1日起 每周一深夜 25时30分\n原作：支仓冻砂\n人设：文仓十\n总导演：高桥丈夫\n导演：さんぺい圣\n人设：羽田浩二\n色彩设计：小山知子\n美术监督：井上一宏\n美术设定：青木薫、天田俊贵、小畑岭二\n摄影监督：林幸司\n剪接：丹彩子\n音效指导：吉田知弘\n音乐：KevinPenkin\n出品：ENISHIYA\n制作：Passione\n官网：https://spice-and-wolf.com/\n\n简介：行商人罗伦斯在装满麦子的马车上发现熟睡的少女，那是一位有著狼耳朵和尾巴的美丽少女，她自称是司掌丰收的狼神赫萝。「咱可是神呀。咱除了赫萝以外，什么也不是。」罗伦斯被擅长狡狯交谈术的赫萝耍得团团转，虽然对她是否真为丰收狼神一事半信半疑，但还是答应跟赫萝一同踏上旅程。"
  },
  {
    "id": "acgs-anime-1545",
    "title": "蔚蓝档案 The Animation",
    "titleJp": "ブルーアーカイブ The Animation",
    "coverImage": "https://static.acgsecrets.hk/img/e5/e560ed7e7a04a66956f5dee0f552025a/99901348805574706035891851ad663ee03bc8c304de0aad380f991df018383d.jpg",
    "weekday": "周日",
    "airTime": "4/7 周日",
    "content": "播出：2024年4月7日起 每周日 23时45分\n原作：ブルーアーカイブ\n原作开発：NEXONGames\n原作配信：Yostar\n导演：山岸大悟\n副导演：牧俊治\n剧本统筹：大野木寛、山岸大悟\n人设：萩原弘光\n美术监督：荒井和浩\n色彩设计：滨冈幸治\n总作画监督：萩原弘光\n摄影监督：后藤晴香\n剪接：高桥歩\n音效指导：纳谷僚介\n音响制作：スタジオマウス\n制作：YostarPictures、studioCANDYBOX\n官网：https://bluearchive-anime.jp/\n\n简介：由数千所学校形成的巨大学园都市「奇普托斯」。在这里，手持枪械的学生们的争执已成为日常风景。在此之中，被沙尘包围的「阿拜多斯高中」正面临废校的危机。为了摆脱这种状况而奋斗的「对策委员会」的五名学生，遇到了被称为「老师」的“大人”，故事就此展开。"
  },
  {
    "id": "acgs-anime-1538",
    "title": "转生为第七王子，随心所欲的魔法学习之路",
    "titleJp": "転生したら第七王子だったので、気ままに魔術を極めます",
    "coverImage": "https://static.acgsecrets.hk/img/85/8513fbf60de9c66d7446690dd700c18b/baefd2419c0d2e53b5a1723555b8c7c770d91ac34190f0ccce2e79a095f69ae4.jpg",
    "weekday": "周一",
    "airTime": "4/1 周一",
    "content": "播出：2024年4月1日起 每周一深夜 24时0分\n原作：谦虚なサークル\n人设：メル。\n漫画版：石沢庸介\n导演：玉村仁\n剧本统筹：戸冢直树\n剧本：戸冢直树\n人设：锦织成\n色彩设计：小野真依\n美术管理：戸冢直树\n总作画监督：锦织成\n动作监督：アベユーイチ\n摄影监督：矢野雄木\n音效指导：田中亮\n音乐：R･O･N\n音楽制作：Lantisランティス\n音响制作：AiAddiction\n制作：つむぎ秋田アニメLab\n官网：https://dainanaoji.com/\n\n简介：一个因为在决斗时沉迷于观察对方魔法而丧命的男人，不知为何转生成了沙鲁姆王国的第七王子．洛伊德。由于第七王子距离王位继承权很遥远而因此可以随心所欲地过活的洛伊德决定这辈子要尽情钻研自己最喜欢的魔法。在知识与才能方面受到上天眷顾的洛伊德，其魔法实力以惊人的速度不断提升，这也同时提高了旁人对他的评价，但…"
  },
  {
    "id": "acgs-anime-1549",
    "title": "转生贵族凭鉴定技能扭转人生",
    "titleJp": "転生貴族、鑑定スキルで成り上がる",
    "coverImage": "https://static.acgsecrets.hk/img/24/246830b269da9154dc7d02fe907bc61a/472016845f101dfd56a79791493f4d3992cd24aa2d3bac5a2c464a8e95ac80d4.jpg",
    "weekday": "周日",
    "airTime": "4/7 周日",
    "content": "播出：2024年4月7日起 每周日 23时30分\n原作：未来人A\n人设：jimmy\n漫画：井上菜摘\n导演：加戸誉夫\n剧本统筹：中西やすひろ\n人设：八寻裕子\n配角角色设计：坂﨑忠、堀たえ子、山冈信一\n色彩设计：田中美穂\n美术监督：瀬川孟彦\n摄影监督：山越康司\n剪接：野川仁\n音效指导：亀山俊树\n音乐：梦见クジラ\n制作：studioMOTHER\n官网：https://kanteiskill.com/\n\n简介：过著平凡人生的平凡上班族，某天准备出门上班时心脏病发，醒来时已经成为异世界某个弱小贵族家的嫡子「亚尔斯」。到了这个世界，亚尔斯还是一样平凡，只是多了能将别人的能力化为数值的「鉴定」能力。得知自己的国家转眼就要爆发战乱后，亚尔斯为了生存并且保护领地与领民，决定用「鉴定」能力四处网罗优秀人才，从无到有打造超强领地！"
  },
  {
    "id": "acgs-anime-1541",
    "title": "Unnamed Memory 无名记忆",
    "titleJp": "Unnamed Memory",
    "coverImage": "https://static.acgsecrets.hk/img/d5/d517c438aa78c591ad614cba2b46624c/9b152e8ba16ed3e1cd71f4732d0dea1ed8ec119a71cf29244fbf67be8bc301d6.jpg",
    "weekday": "周二",
    "airTime": "4/9 周二",
    "content": "播出：2024年4月9日起 每周二 23时30分\n原作：古宫九时\n原作插画：chibi\n导演：三浦和也\n剧本统筹：赤尾でこ\n人设：能海知佳\n美术监督：河合良介\n色彩设计：西咏仔\n美术设定：河合良介\n摄影监督：林コージロー\n音效指导：今泉雄一\n音乐：松田彬人\n制作：ENGI\n官网：https://unnamedmemory.com/\n\n简介：「我的愿望就是娶妳为妻，生下我们的孩子。」「恕我拒绝！」魔女──为拥有漫长生命及莫大力量，并被称为灾厄的异端。强国法尔萨斯的王太子‧奥斯卡，从小便受到「无法留下子嗣」的诅咒。为了解开诅咒，他决定前去拜访被誉为世界最强的魔女──缇娜夏。奥斯卡成功克服「魔女之塔」的试炼而成为契约者，然而他的愿望竟是娶缇娜夏为妻……"
  },
  {
    "id": "acgs-anime-1575",
    "title": "THE NEW GATE",
    "titleJp": "THE NEW GATE",
    "coverImage": "https://static.acgsecrets.hk/img/c0/c0d8ac3af127fa444c0cc62f061216e8/7545580e1bcbd1a9fd00415941498e829d1b79364cd653ef005482d594b33e62.jpg",
    "weekday": "周日",
    "airTime": "4/14 周日",
    "content": "播出：2024年4月13日起 每周六深夜 25时30分\n原作：风波しのぎ\n原作插画：魔界の住民、ＫｅＧ、晩杯あきら\n漫画：三轮ヨシユキ\n导演：中津环\n剧本统筹：内田裕基\n人设：嵩本树\n音乐：斎木达彦、森悠也、土田美咲、田中津久美\n制作：横滨AnimationLABO横浜アニメーションラボ、CLOUDHEARTSクラウドハーツ\n官网：https://the-new-gate-pr.com/\n\n简介：线上游戏《THE NEW GATE》。因玩家数众多而热闹至极的虚拟世界突然发生剧变，将人们囚禁在游戏世界中，折磨著他们。为了打破这种痛苦的现状，身为游戏内最强玩家的一名青年──进决定挺身而出。阻挡在他面前的，是这个世界最强大的敌人「原初」。「结束了……！！！！」在殊死战的最后，进的一刀贯穿了「原初」的身体。回响的系统通知声宣告游戏破关，以及遭到囚禁的玩家们将获得解放。在人们一个个登出时，进也打算跟著向习以为常的世界告别，然而就在他登出的瞬间，崭新的大门突然开启──进受到光芒包覆后，映入他眼帘的竟是……游戏破关500年后的《THE NEW GATE》世界！"
  },
  {
    "id": "acgs-anime-1542",
    "title": "Re:Monster",
    "titleJp": "Re:Monster",
    "coverImage": "https://static.acgsecrets.hk/img/c0/c099f7ed7f0053493a117d66c0a56039/f35befcca2b6fb650cb3f242e9397823b788565383120b422e5184f210418596.jpg",
    "weekday": "周一",
    "airTime": "4/1 周一",
    "content": "播出：2024年4月4日起 每周四深夜 24时0分\n原作：金斩児狐\n原作插画：ヤマーダ、NAJI柳田\n漫画：小早川ハルヨシ\n导演：イナガキタカユキ\n剧本统筹：山口宏\n人设：高冈淳一\n色彩设计：门脇由佳\n美术监督：荒井和浩\n摄影监督：近藤慎与\n剪接：小池祐树\n音效指导：阿部秀平\n音乐：坂部刚\n音响効果：山谷尚人\n录音调整：小岛信人\n音响スタジオ：スタジオトロン\n音响制作：セイバーリンクス\n出品：GENCOジェンコ\n制作：StudioDEENスタジオディーン\n官网：https://re-monster.com/\n\n简介：在突然被一名跟踪狂刺杀后，哥布朗醒来时发现自己转生成为了最弱的哥布林。依靠越吃越强的【吸食能力】，他完成了异常的进化，并迅速君临了哥布林社会的顶点——在这个弱肉强食的异世界，他与一群有能力的伙伴一起展开了痛快的下克上逆袭求生！怪物转生奇幻故事悄然兴起！！"
  },
  {
    "id": "acgs-anime-1557",
    "title": "老夫老妻重返青春",
    "titleJp": "じいさんばあさん若返る",
    "coverImage": "https://static.acgsecrets.hk/img/8f/8f085b062a85793f67457fe8035b02ec/7c09cacff5e996906311fe72b171fabdf47dca01d425d44f6975bd8c89e10b1e.jpg",
    "weekday": "周日",
    "airTime": "4/7 周日",
    "content": "播出：2024年4月7日起 每周日 23时30分\n原作：新挑限\n导演：西田正义\n剧本统筹：菅原雪絵\n人设：たかはしなぎさ\n配角角色设计：濵田悠示、田邉真帆\n美术监督：石田知佳\n色彩设计：佐々木梓\n摄影监督：田村淳\n剪接：柳圭介\n音效指导：阿部信行\n音乐：长谷川智树\n音响効果：铃木润一朗\n音响制作：オンリード\n动画制作人：平田実\n制作：月虹\n官网：https://jisanbasan.com/\n\n简介：正藏和依音是对长年一起生活的老夫妻。某天晚上，两人醒过来时，发现自己变年轻了！？不只外表，连内在都十分有魅力的老爷爷＆老奶奶所掀起的热闹恩爱夫妻喜剧！！"
  },
  {
    "id": "acgs-anime-1552",
    "title": "夜樱家大作战",
    "titleJp": "夜桜さんちの大作戦",
    "coverImage": "https://static.acgsecrets.hk/img/0e/0ea3a87f45ba6ebd5c52f9e5dc964320/9e87e0f9838eca6592b98e039d1bb3c785969accd3eeacad6b3214cebad61c72.jpg",
    "weekday": "周日",
    "airTime": "4/7 周日",
    "content": "播出：2024年4月7日起 每周日 17时0分\n原作：権平ひつじ\n导演：凑未来\n剧本统筹：凑未来\n人设：髙桥瑞纪\n美术监督：中原英统\n色彩设计：山口真奈美\n总作画监督：髙桥瑞纪\n摄影监督：佐藤敦\n3D导演：远藤诚\n剪接：近藤勇二\n音效指导：钟江彻\n音乐：藤本コウジ、ササキオサム\n制作：SILVERLINK.\n官网：https://mission-yozakura-family.com/\n\n简介：高中生朝野太阳名字非常的阳光，在一次意外后却变得非常阴沉，几乎不敢与别人说话，唯一的例外就是青梅竹马夜樱六美。然而某一天，因为疑似迷恋六美的跟踪狂昼川老师却想动手杀害太阳，太阳被一群神秘人士救走后，才赫然得知六美竟是特务世家的千金大小姐……！为了保住小命，同时将六美从哥哥的束缚中解救出来，太阳选择的方法将是……？"
  },
  {
    "id": "acgs-anime-1550",
    "title": "声优广播的幕前幕后",
    "titleJp": "声優ラジオのウラオモテ",
    "coverImage": "https://static.acgsecrets.hk/img/f6/f61dee7af3ae86158881f39264c4b07a/de435231e1f892371261c46cb2c74aec5f2eee995f80de9a2aeb2ec704426f9c.jpg",
    "weekday": "周三",
    "airTime": "4/10 周三",
    "content": "播出：2024年4月10日起 每周三 21时0分\n原作：二月公\n原作插画：さばみぞれ\n导演：橘秀树\n剧本统筹：大知庆一郎\n人设：滝本祥子\n总作画监督：滝本祥子\n制作：CONNECT\n官网：https://seiyuradio-anime.com/\n\n简介：「夕阳与～」「夜澄的！预备——」「「高中生广播～！」」碰巧就读同一间高中的好姊妹声优搭档——夕暮夕阳与歌种夜澄将教室里的氛围原封不动地呈现给听众的温馨广播节目开播！「唉～为何得跟妳这种阴沉女一起工作。」「妳这猴子还真吵呢。我也不愿意呀。」——但是，两位主持人的真面目跟她们偶像声优的形象恰好相反，是最合不来的辣妹×阴沉低调妹……？台前好姊妹，幕后吵翻天，录制一结束便互相破口大骂！绝对不可能跟这种家伙搭档，然而广播节目不等人……！拿出职业声优的骨气骗过全世界吧！"
  },
  {
    "id": "acgs-anime-1531",
    "title": "摇曳露营△ 第3季",
    "titleJp": "ゆるキャン△ SEASON３",
    "coverImage": "https://static.acgsecrets.hk/img/9e/9e26577618fc16a25838f716ea681377/24e7bf7520eb310954b3ab05e7fbac4ebc4d70b8b969c3bebc1ce4504eac8514.jpg",
    "weekday": "周四",
    "airTime": "4/4 周四",
    "content": "播出：2024年4月4日起 每周四 23时0分\n原作：あfろ\n导演：登坂晋\n剧本统筹：ピエール杉浦\n人设：桥本尚典\n色彩设计：长谷川美穂\n美术监督：権瓶岳斗\n背景美术：CreativeFreaks\n摄影监督：小川克人\n音乐：立山秋航\n音效指导：高寺たけし\n制作：8bitエイトビット\n官网：https://yurucamp.jp/third/"
  },
  {
    "id": "acgs-anime-1532",
    "title": "吹奏吧！管乐团 3",
    "titleJp": "響け！ユーフォニアム 3",
    "coverImage": "https://static.acgsecrets.hk/img/22/22fc0e0535373e1e1cce1beb4e042f91/f5dcb403b7673f302256db3592eea8b64d765064a0409d73f32ef3280464ea64.jpg",
    "weekday": "周日",
    "airTime": "4/7 周日",
    "content": "播出：2024年4月7日起 每周日 17时0分\n原作：武田绫乃\n导演：石原立也\n副导演：小川太一\n３D监督：冨板纪宏\n剧本统筹：花田十辉\n人设：池田晶子、池田和美\n美术监督：筿原睦雄\n色彩设计：竹田明代\n楽器设定：髙桥博行\n３D美术：鹈ノ口穣二\n总作画监督：池田和美\n摄影监督：髙尾一也\n楽器作画监督：太田稔\n音效指导：鹤冈阳太\n音乐：松田彬人\n音楽制作：Lantisランティス、ハートカンパニー\n音楽协力：洗足学园音楽大学\n演奏协力：プログレッシブ！、ウインド・オーケストラ\n吹奏楽监修：大和田雅洋\n制作：京都动画京都アニメーション\n官网：https://anime-eupho.com/\n\n简介：超过90人的北宇治高中管乐团。就任部长的黄前久美子，为了梦寐以求的全国大赛金奖，将会全力以赴投进高中生活最后的社团活动中！"
  },
  {
    "id": "acgs-anime-1544",
    "title": "从Lv2开始开外挂的前勇者候补过著悠哉异世界生活",
    "titleJp": "Lv2からチートだった元勇者候補のまったり異世界ライフ",
    "coverImage": "https://static.acgsecrets.hk/img/04/0486323bc31870956449ad1965e70010/707333bbd2ef1bc8e988e605efac0d1a35ff20ef5b52361e23c3bb18073aa782.jpg",
    "weekday": "周一",
    "airTime": "4/8 周一",
    "content": "播出：2024年4月8日起 每周一 23时0分\n原作：鬼ノ城ミヤ\n人设：片桐\n原作漫画：糸町秋音\n导演：岩崎良明\n剧本统筹：清水恵\n人设：诹访壮大\n美术监督：李小苗\n色彩设计：日野亜朱佳\n道具设计：真村跃\n美术设定：髙桥麻穂\n摄影监督：东郷义宏\n剪接：山岸歩奈実\n音效指导：明田川仁\n音乐：梦见クジラ\n音楽制作：PONYCANYONポニーキャニオン\n音响制作：マジックカプセル\n音响効果：和田俊也\n制作：J.C.STAFF\n官网：https://lv2-cheat.com/\n\n简介：巴那萨是个每天勤奋工作的商人，有一天突然被以「勇者候补」的身分召唤到库莱洛德魔法国这个从来没听过的异世界。然而，因为他在等级1时只有相当于一般市民的能力，被盖上了失格勇者的烙印，还因为国家的失误，让他无法回到原本的世界……巴那萨从王都被流放到边境之后，为了努力活下去，在森林里打败了来袭的史莱姆。就在升到等级2时，他的能力值全都变成没见过的「∞」符号──！？这是个选择隐姓埋名、改头换面在异世界活下去的「超越者」，与爱上了敌对人族的「魔族」之间轰轰烈烈的新婚故事。牵连所有种族──以和平的慢活人生为目标！"
  },
  {
    "id": "acgs-anime-1439",
    "title": "恰如细语般的恋歌",
    "titleJp": "ささやくように恋を唄う",
    "coverImage": "https://static.acgsecrets.hk/img/d4/d42f630e0aaed2786b4f432ad9445878/f54f47e88cd01829e4319cdd44a05e1667079ab2580a8628f055f73bef543ccb.jpg",
    "weekday": "周日",
    "airTime": "4/14 周日",
    "content": "播出：2024年4月13日起 每周六深夜 25时30分\n原作：竹嶋えく\n导演：真野玲\n剧本统筹：内田裕基\n人设：吉田南\n配角角色设计：应地隆之介\n色彩设计：古市裕一\n美术监督：桒嶋壮志\n衣装デザイン：应地隆之介\n道具设计：永木歩実、川久保美冴\n美术设定：伊良波理沙\n美术ボード：张恒硕\nＣＧ监督：江田恵一\n摄影监督：喜多隆宏\nオフライン编集：神宫司由美\n音效指导：郷文裕贵、中谷希美\n音乐：佐々木裕、前口ワタル\nアーティスト：笹仓かな、水上スイ\n制作：横滨AnimationLABO横浜アニメーションラボ、CLOUDHEARTSクラウドハーツ\n官网：https://sasakoi-anime.com/\n\n简介：高中入学第一天，高一新生阳鞠，在新生欢迎会见到了表演乐团的主唱——朝凪依，并且对依萌生了一见钟情的憧憬。当阳鞠在校舍遇见依，表明自己的心意后，依对直率地表明自己憧憬之情的阳鞠萌生了一见钟情的恋爱情愫……"
  },
  {
    "id": "acgs-anime-1554",
    "title": "GIRLS BAND CRY",
    "titleJp": "ガールズバンドクライ",
    "coverImage": "https://static.acgsecrets.hk/img/e3/e30b38fd739683369f48a616e9a2608c/b72d7481e57acf233e5dc49f01b4f76ba6462d041b4e5c222991e080d48c3abb.jpg",
    "weekday": "周五",
    "airTime": "4/5 周五",
    "content": "播出：2024年4月5日起 每周五深夜 24时30分\n原作：东映动画东映アニメーション\n企画：东映动画东映アニメーション\n系列导演：酒井和男\n剧本统筹：花田十辉\n人设：手岛nari\nCG导演：郑载薫\n剧中配乐：田中ユウスケ\n音楽プロデューサー：玉井健二\n制作：东映动画东映アニメーション\n制作：东映动画东映アニメーション\n官网：https://girls-band-cry.com/\n\n简介：高中二年级退学，独自一人前往东京，决心要考进大学的女主角。被朋友背叛，不知所措的少女。被父母遗弃，在大都会里独自一人靠打工维生的女孩子。虽然，这个世界总是背叛我们。虽然，没有一件事能如我们所愿。但是，我们还是想要喜欢某样东西。因为我们相信，自己的归属之地一定存在于某处。所以，我们唱歌。"
  },
  {
    "id": "acgs-anime-1530",
    "title": "我的英雄学院 第七季",
    "titleJp": "僕のヒーローアカデミア 第7期",
    "coverImage": "https://static.acgsecrets.hk/img/98/989f438b49a6b58012ced30ecff60c84/3faa1f7ac6ded59f8087157bf4757c626f08bbeb242bc5a47bb2c49381f2a499.jpg",
    "weekday": "周六",
    "airTime": "5/4 周六",
    "content": "播出：2024年5月4日起 每周六 17时30分\n原作：堀越耕平\n总导演：长崎健司\n导演：中山奈绪美\n剧本统筹：黒田洋介\n剧本：黒田洋介\n人设：马越嘉彦、小田嶋瞳\n音乐：林ゆうき\n制作：bonesボンズ\n官网：https://heroaca.com/\n\n简介：时值笨久他们就读雄英的第二年春天。英雄们对死柄木等一伙敌人发起扫荡作战，战斗之激烈，可谓是＂全面战争＂。这场双方都付出极大代价的全面战争看似告一段落，但社会对于英雄的信赖却产生动摇，渐行荒废。身为ALL FOR ONE（人人为我）之目标的ONE FOR ALL继承者的使命感，以及那不想让周遭人士置于险境之中的想法，笨久决定离开雄英独自战斗。对于因焦躁而疲惫不堪的他伸出援手的，是那些1年A班的同班同学们。自己并非独自一人，雄英的英雄学生们下定决心一同去面对。而死柄木与ALL FOR ONE等敌人，为了歼灭英雄安排了下一项计划。＂最终决战＂的时刻将近。以及从美国飞来的另一位英雄…。究竟笨久一行人，有办法夺回大家那充满笑容的日常吗…。"
  },
  {
    "id": "acgs-anime-1576",
    "title": "魔王学院的不适任者 第二季 第二部份",
    "titleJp": "魔王学院の不適合者II 2ndクール",
    "coverImage": "https://static.acgsecrets.hk/img/75/757bcababcfd029a8320d8f5f2d3bf36/051b5587321e2d91048f1685ed094aad790ce55eb061175cc24956f454cf4a22.jpg",
    "weekday": "周五",
    "airTime": "4/12 周五",
    "content": "播出：2024年4月12日起 每周五 22时0分\n原作：秋\n人设：しずまよしのり\n总导演：大沼心\n导演：田村正文\n剧本统筹：田中仁\n人设：山吉一幸\n美术监督：込山明日香\n色彩设计：吉田隼人\n摄影监督：木田健斗\n3D导演：江田恵一\n剪接：泷川三智\n音效指导：纳谷僚介\n音乐：井内启二\n制作：SILVERLINK.\n官网：https://maohgakuin.com/"
  },
  {
    "id": "acgs-anime-1543",
    "title": "约会大作战Ⅴ",
    "titleJp": "デート・ア・ライブV",
    "coverImage": "https://static.acgsecrets.hk/img/e7/e7d219d207ec6478929581523a652564/9687d653bfad86c192d390061e4694e34b4dab3679c84f219128913bd193de17.jpg",
    "weekday": "周三",
    "airTime": "4/10 周三",
    "content": "播出：2024年4月10日起 每周三 23时30分\n原作：橘公司\n原作插画：つなこ\n导演：中川淳\n剧本统筹：志茂文彦\n人设：中村直人\n音乐：坂部刚\n音楽制作：日本古伦美亚日本コロムビア\n制作：GEEKTOYS\n官网：https://date-a-live5th-anime.com/"
  },
  {
    "id": "acgs-anime-1540",
    "title": "怪人的沙拉碗",
    "titleJp": "変人のサラダボウル",
    "coverImage": "https://static.acgsecrets.hk/img/73/7368b36ec8f994ad537862a5fafd0aaa/84ff7914f2650fe47be0eee5be620210dc2fb0c26f4e74591ef5a99299a333a7.jpg",
    "weekday": "周五",
    "airTime": "4/5 周五",
    "content": "播出：2024年4月4日起 每周四深夜 25时28分\n原作：平坂読\n人设：カントク\n导演：佐藤まさふみ\n剧本统筹：平坂読、山下宪一\n剧本：平坂読、山下宪一\n人设：福地和浩\n美术监督：越膳滝美\n色彩设计：胜田绫太、山本真希\nCG导演：沼尻勇人\n摄影监督：坂井慎太郎\n剪接：村井秀明\n音效指导：平光琢也\n音乐：马瀬みさき、田中津久美、中村巴奈重\n音楽制作：日音\n音响制作：神南スタジオ\n制作：SynergySP、STUDIOCOMETスタジオコメット\n官网：https://www.tbs.co.jp/anime/hensara/\n\n简介：贫穷侦探‧镝矢惣助在跟踪途中，遇见了会使用魔术的异世界皇女莎拉。惣助受情势所逼，和莎拉展开了同居生活，不过莎拉很快地便习惯了现代日本的生活模式。另一方面，跟著莎拉传送到现代日本来的女骑士莉薇亚，则是以游民的身分，过起意外充满欢乐的日子。这两个异世界人积极勇敢地面对生命的态度，也日渐对惣助、鬼畜律师、分手业者、宗教家等生活在这块土地上的奇葩人士们造成影响──"
  },
  {
    "id": "acgs-anime-1539",
    "title": "神明渴求著游戏。",
    "titleJp": "神は遊戯に飢えている。",
    "coverImage": "https://static.acgsecrets.hk/img/33/33e8da8f3fddf0b0f8824168c3d85604/7c21694264e08f0068dbbf3432f6499b675aa5eb265eb232e79685a67c901d92.jpg",
    "weekday": "周一",
    "airTime": "4/1 周一",
    "content": "播出：2024年4月1日起 每周一 21时30分\n原作：细音启\n人设：智瀬といろ\n导演：白石达也\n剧本统筹：NTL\n剧本：NTL\n人设：渡辺义弘\n配角角色设计：芳我恵理子、えとう诚、三轮修平\n美术监督：内藤健\n色彩设计：桥上あきら\nモンスター：小田裕康\nエフェクトデザイン：小田裕康\nデザインワークス：渡部岳、中岛俊、二川大\n美术设定：バーンストーム・デザインラボ、田中俊成、由利聡、大山裕之\n总作画监督：小林亮\n主动画师：大岛城次\n摄影监督：野泽圭辅\n剪接：榎田美咲\n3DCGIディレクター：山崎嘉雅\n音效指导：原口升\n音乐：吟\n音楽制作：PONYCANYONポニーキャニオン\n音响効果：林裕树\n音响制作：ビットグルーヴプロモーション\n制作：LIDENFILMSライデンフィルム\n官网：https://godsgame-anime.com/\n\n简介：至高无上的众神为了打发无聊而举办的究极斗智竞技──「众神的游戏」。从漫长冬眠中醒来的前神明少女蕾茜，一开口就做出如此宣言：「把这时代最会玩『游戏』的人带过来吧！」被带来见她的是被誉为「近年最强新人」的少年斐伊。两人一同挑战的「众神的游戏」由于难度过高，尚未有人类成功通关。因为神明极为任性，非但不合理，有时还无法以常理来推断。但是，正因如此有挑战性，不打从心底乐于其中就太可惜了！天才游戏少年、前神明少女与其他伙伴，合作挑战最强神明的究极斗智竞技，即将开幕！"
  },
  {
    "id": "acgs-anime-1546",
    "title": "黑执事 寄宿学校篇",
    "titleJp": "黒執事 -寄宿学校編-",
    "coverImage": "https://static.acgsecrets.hk/img/05/05bd06aa416a74a166d9badd79750074/c6d7bce8d2da583b2ccf2bfe3ac8a12bff7db9a37fbebdf5ccd7d900a0dad061.jpg",
    "weekday": "周六",
    "airTime": "4/13 周六",
    "content": "播出：2024年4月13日起 每周六 23时30分\n原作：枢やな\n导演：冈田坚二朗\n剧本统筹：吉野弘幸\n人设：清水祐実\n音乐：川﨑龙\n制作：CloverWorks\n官网：https://www.kuroshitsuji.tv/\n\n简介：十九世纪的英国——名门贵族凡多姆海伍家的执事赛巴斯钦．米卡艾利斯，以及十三岁的家主谢尔．凡多姆海伍，以「女王的看门狗」之名，处理台面下黑社会的肮脏工作。某一天，谢尔收到女王的来信。信上提及就读英国首屈一指的名门寄宿学校——威斯顿公学的亲人，戴立克和其他数名学生皆失联。赛巴斯钦和谢尔为了调查这起事件，潜入威斯顿公学。事件的真相究竟为何⋯？"
  },
  {
    "id": "acgs-anime-1555",
    "title": "王牌酒保 Glass of God",
    "titleJp": "バーテンダー 神のグラス",
    "coverImage": "https://static.acgsecrets.hk/img/4f/4f0c1e848ed651dfb5202a2bff9abc45/b4f00fff1cc173992122f3a2581f19f5312f0fa5278bc8971b822f363f31e3c9.jpg",
    "weekday": "周三",
    "airTime": "4/3 周三",
    "content": "播出：2024年4月3日起 每周三深夜 24时0分\n原作：城アラキ、长友健筛\n导演：仓谷凉一\n剧本统筹：国泽真理子\n人设：植田羊一\n美术监督：仓田宪一\n色彩设计：漆戸幸子\n道具设计：中原清隆、jimao\n总作画监督：植田羊一、牛岛勇二\n摄影监督：国重元宏\n剪接：徳田俊\n音效指导：明田川仁\n音乐：堤博明\n制作：Liberリーベル\n官网：https://bartender-anime.com/\n\n简介：酒保佐佐仓溜从法国回到日本，在私人酒吧「Edenhall」工作。针对酒吧每一位客人的烦恼与问题，提供最特别的一杯酒。另一方面，卡迪那尔饭店于东京开幕，却找不到适合的酒保人选，酒吧迟迟无法开始营运。业务企划部的来岛美和想挖角阿溜，卡迪那尔饭店的酒吧究竟能不能顺利开张？"
  },
  {
    "id": "acgs-anime-1548",
    "title": "身为魔王的我娶了奴隶精灵为妻，该如何表白我的爱？",
    "titleJp": "魔王の俺が奴隷エルフを嫁にしたんだが、どう愛でればいい?",
    "coverImage": "https://static.acgsecrets.hk/img/0a/0a954b64b65550aaec691a3a683eb0a8/e431c72b85e7f2483a86bf00fceca303b9c13a2cdf2cbdac63508de42cd2e1ba.jpg",
    "weekday": "周四",
    "airTime": "4/4 周四",
    "content": "播出：2024年4月4日起 每周四深夜 24时30分\n原作：手岛史词\n人设：COMTA\n原作漫画：板垣ハコ\n导演：石踊宏\n剧本统筹：吉永亜矢\n人设：大沢美奈\n美术监督：渋谷幸弘\n色彩设计：福田由布子\n道具设计：小川浩、広実爱\n美术设定：米田隆裕\n总作画监督：大沢美奈\n摄影监督：関谷飒人\n剪接：池田康隆\n音乐：yumayamaguchi\n音效指导：山田阳\n音响効果：锄柄务\n音响制作：叶音\nアニメーション监修：后藤圭二\n制作：Brain'sBaseブレインズ・ベース\n官网：https://madome-anime.com/\n\n简介：萨冈被众人视为邪恶魔术师，避之唯恐不及。他的个性内向寡言又讲话不中听，今天也一边研究魔法一边扫荡领地内的盗贼。在地下拍卖会上，他发现了一个拥有绝世美貌的奴隶精灵，这个皮肤白皙的少女名叫涅菲。萨冈对涅菲一见钟情，不惜花尽财产将她买下，但是不擅长言词的萨冈却不知该如何与她相处。不懂表达爱意的魔术师，以及仰慕主人却不会倾诉的奴隶，笨拙的两人就这么展开了同居生活。"
  },
  {
    "id": "acgs-anime-1558",
    "title": "被称为废物的原英雄，被家里流放后随心所欲地活下去",
    "titleJp": "出来損ないと呼ばれた元英雄は、実家から追放されたので好き勝手に生きることにした",
    "coverImage": "https://static.acgsecrets.hk/img/6e/6ee99b055c90a20be86dcbf479803c2d/3522a5119a088c44195f38c869bde0b8db01ad26f3787a2ea7834d5ca494d4b7.jpg",
    "weekday": "周二",
    "airTime": "4/2 周二",
    "content": "播出：2024年4月1日起 每周一深夜 26时0分\n原作：红月シン\n原作插画：ちょこ庵\n漫画：乌间ル\n导演：古贺一臣\n剧本统筹：池田临太郎\n剧本：大草芳树\n人设：细田沙织\n美术监督：渡辺绅\n色彩设计：のぼりはるこ\n总作画监督：细田沙织\n摄影监督：武原健二、坂井慎太郎\n剪接：大岩根力斗\n音效指导：高桑一\n音乐：羽冈佳\n音楽制作：KINGRECORDSキングレコード\n音响効果：和田俊也\n音响制作：ＴＯブックス\n制作：StudioDEENスタジオディーン、MarvyJackマーヴィージャック\n官网：https://dekisoko-anime.com/\n\n简介：未能得到神的恩赐，被称作失败品的少年・アレン。然而，他的真实身份是──拥有前世记忆与力量的前英雄!?被自己家族的公爵家驱逐之后，本打算开始一段自由自在的旅行的アレン，却意外遭遇到前未婚妻的暗杀未遂事件……!?"
  },
  {
    "id": "acgs-anime-1556",
    "title": "单人房、日照一般、附天使。",
    "titleJp": "ワンルーム、日当たり普通、天使つき。",
    "coverImage": "https://static.acgsecrets.hk/img/8d/8d1a8d9e37fed2a4a1a0556b35f4af0d/97780a8e5d0a1eb43b57e01df45f613cba72992577f7f06ecc067246cbd2c13a.jpg",
    "weekday": "周六",
    "airTime": "3/30 周六",
    "content": "播出：2024年4月6日起 每周六 22时0分\n原作：matoba\n导演：大西健太\n剧本统筹：ヤスカワショウゴ\n剧本：ヤスカワショウゴ\n人设：上武优也\n色彩设计：吉田隼人\n美术监督：根岸大辅\n美术设定：海津利子\n摄影监督：青木睦希\n剪接：本田优规\n3D导演：中岛豊\n音乐：滝泽俊辅\n音效指导：中谷希美\n音楽制作：日本古伦美亚日本コロムビア\n音响制作：ブシロードムーブ\n制作：OkurutoNoboruオクルトノボル\n官网：https://tenshitsuki.com/\n\n简介：德光森太郎是个平凡的高中男生，因父母工作关系目前一个人住。一天他的住处阳台上竟躺了个可爱女孩飞羽，她自称是天使，奉神明之命来到人界学习人类相关之事！森太郎半信半疑…此外高中同学小䌷似乎也对森太郎有意思，还说要做便当给他吃，打工的餐厅也有个可爱女生说想跟他做朋友！这到底是桃花期还是桃花劫？"
  },
  {
    "id": "acgs-anime-1560",
    "title": "花野井同学与恋爱病",
    "titleJp": "花野井くんと恋の病",
    "coverImage": "https://static.acgsecrets.hk/img/f8/f8f27084dbe2794f946c1f2d877f0e2b/be76fa816828c28c63efd1eb2699ff7207a082014e8004beb7d5e9aefd60d6cd.jpg",
    "weekday": "周四",
    "airTime": "4/4 周四",
    "content": "播出：2024年4月4日起 每周四 23时56分\n原作：森野萌\n导演：牧野友映\n剧本统筹：雨宫ひとみ\n剧本：雨宫ひとみ\n人设：佐藤秋子\n美术监督：中尾阳子\n色彩设计：江本七海、持田克実、川上善美\n摄影监督：丹羽拓也\n剪接：新居和弘\n音乐：yamazo\n音效指导：大寺文彦\n制作：EASTFISHSTUDIOイーストフィッシュスタジオ\n官网：https://hananoikun-pr.com/\n\n简介：虽然家庭和朋友都待她很好，但距离恋爱却总是有些遥远的高中一年级生・日生萤。有一天，她无意间看到了隔壁班的帅哥・花野井同学被拒绝的场面。在公园里独自站著的花野井同学，看起来有些落寞，日生萤不经意地向他伸出了雨伞。就是这个小小的举动，后来竟然让花野井同学在众人面前向她公开告白说「请和我交往吧」。「喜欢」是什么？「恋爱」又是怎么一回事？对于突如其来的告白感到困惑的日生萤，以及对于「喜欢的人」愿意做任何事、拥有无限大爱情的花野井同学。这是一个不懂恋爱的女孩×爱得太过沉重的男孩的初恋爱情故事。"
  },
  {
    "id": "acgs-anime-1553",
    "title": "WIND BREAKER—防风少年—",
    "titleJp": "WIND BREAKER",
    "coverImage": "https://static.acgsecrets.hk/img/10/10eef60504928f586a007ce2cf49f252/33313217a650438c4085a9fd1b72e9cddc847b95670fdc7f81747ec9d68df61f.jpg",
    "weekday": "周四",
    "airTime": "4/4 周四",
    "content": "播出：2024年4月4日起 每周四深夜 24时26分\n原作：にいさとる\n导演：赤井俊文\n3Ｄディレクター：渡邉启太\n剧本统筹：瀬古浩司\n人设：川上大志\n美术监督：守安靖尚\n色彩设计：横田明日香\n道具设计：羽土真衣子\n美术设定：守安靖尚\n总作画监督：川上大志\n动作指导：浅贺和行\n摄影监督：长瀬由起子\n剪接：三嶋章纪\n音乐：高桥谅\n音效指导：明田川仁\n制作：CloverWorks\n官网：https://wb-anime.net/\n\n简介：「镇上的人们称为了守护城镇而干架的他们为WIND BREAKER——也就是这座城镇的盾牌。」他们，是最强的不良少年军团。同时，也是这个城镇的英雄──偏差值最底层，但打架最强。那便是知名的超级不良少年学校──风铃高中。今年春天，以成为风铃高中第一为目标的风铃高中一年级生──樱遥来到了这个城镇，得知风铃高中被称之为「防风铃」，成为了守护城镇的集团。于是，身为风铃其中一员的樱，开始为了守护城镇而战──！"
  },
  {
    "id": "acgs-anime-1561",
    "title": "战队大失格",
    "titleJp": "戦隊大失格",
    "coverImage": "https://static.acgsecrets.hk/img/fe/feb5abe85c26069a56c3d3a0bf2e9025/c0066afd841be1422ace3c252134e77adeecaec6b2ed159bbb7e55fa0a9faf33.jpg",
    "weekday": "周日",
    "airTime": "4/7 周日",
    "content": "播出：2024年4月7日起 每周日 16时30分\n原作：春场ねぎ\n导演：さとうけいいち\n剧本统筹：大知庆一郎\n人设：古関果歩子\n色彩设计：近藤直登\n美术监督：権瓶岳斗\n3DCG导演：千叶高雪、竹内晋作\n摄影监督：久保田淳\nアニメーションスーパーバイザー：羽山贤二\n音乐：池頼広\n制作：YostarPictures\n官网：https://sh-anime.shochiku.co.jp/anime-sentai-daishikkaku/\n\n简介：人类受到来自宇宙的侵略，但却才过了短短１年就结束了这样的危机。守护地球的战队组织龙神守望者很轻易地就攻陷了侵略者的巨大浮游城，还刻意只留下杂兵战斗员来担任每周周日战队秀的沙包。１３年过去了，许多市民都在不知晓双方打假赛的情况下替战队声援，此时一名战斗员产生了思想上的变革，下定决心真的要把战队击败…。"
  },
  {
    "id": "acgs-anime-1551",
    "title": "死神少爷与黑女仆 第3季",
    "titleJp": "死神坊ちゃんと黒メイド（第3期）",
    "coverImage": "https://static.acgsecrets.hk/img/3a/3a635972140e147987ebb33e22f20dc9/7e03efc178743a07362feed0e08364e28896d2741a33eb4c2dacde3a5ca1346c.jpg",
    "weekday": "周日",
    "airTime": "4/7 周日",
    "content": "播出：2024年4月7日起 每周日 22时0分\n原作：イノウエ\n导演：山川吉树\nキャラクターモデルディレクター：畑野雄哉\n剧本统筹：白根秀树\n人设：桑波田満\n美术监督：铃木朗\n色彩设计：木村美保\nCG导演：石原裕也\n摄影监督：福世晋吾\n剪接：坪根健太郎\nCGI：SMDE\n音效指导：明田川仁\n音乐：奥田弦、渡辺刚\n制作：J.C.STAFF\n官网：https://bocchan-anime.com/\n\n简介：「接触到的东西全部都会死」……这样的诅咒被魔女施加在了贵族的「少爷」身上。即便如此，他的周围仍然有著，从小一起生活的女仆アリス和管家ロブ、魔女的朋友ザイン和カフ、虽然总是嘴硬但还是会来见他的妹妹ヴィオラ和弟弟ウォルター……这些无可取代的伙伴们。在寻找解除诅咒的方法的过程中，少爷终于与一切的元凶魔女シャーデー重逢。……与此同时，アリス的母亲・シャロン从长久的睡眠中醒来……。所有的因缘汇聚，虽然渴望触碰却不能触碰的少爷和アリス的故事终于迈向完结！"
  },
  {
    "id": "acgs-anime-1577",
    "title": "新干线战士：Change the World",
    "titleJp": "シンカリオン チェンジ ザ ワールド",
    "coverImage": "https://static.acgsecrets.hk/img/8e/8ef64ba265cc2b51f28781055cf33e07/d58d9c044b513d794faf8b4745ba010faac1c07800ac62f4c332593a19ffb3b1.jpg",
    "weekday": "周日",
    "airTime": "4/7 周日",
    "content": "播出：2024年4月7日起 每周日 8时30分\n导演：驹屋健一郎\nアクション监修：宫尾佳和\n剧本统筹：梅原英司\n副剧本统筹：石桥大助\n人设：朝香栞、森田二惟奈\n机械设计：桐敷晃\n色彩设计：池田歩美\n美术监督：わたなべけいと\n道具设计：谈凯琪\nCG导演：久能木亮\n摄影监督：有村骏\n剪接：増永纯一\n音效指导：三间雅文\n音乐：菅野祐悟\nCG动画制作：SMDE\n制作：SIGNAL.MDシグナル・エムディ、ProductionI.G\n官网：https://www.shinkalion.com/"
  },
  {
    "id": "acgs-anime-1525",
    "title": "极速星舞",
    "titleJp": "HIGHSPEED Etoile",
    "coverImage": "https://static.acgsecrets.hk/img/ee/eee8534a67be80c5f8a9ef2717b13ff7/7cdb3bf3947954dc7b486b2e2ae26faa6af6a5c4f8052d3cfba2efcd50384276.jpg",
    "weekday": "周六",
    "airTime": "4/6 周六",
    "content": "播出：2024年4月5日起 每周五深夜 25时53分\n原作：HIGHSPEEDÉtoileProject\n人设：藤真拓哉\n导演：元永庆太郎\n剧本统筹：鸿野贵光\n音效指导：えびなやすのり\n音乐：FirstCallMusic\n制作：studioA-CAT\n官网：https://highspeed-etoile.com/\n\n简介：追求对环境问题的关怀、安心和安全的世界，至少在表面上，已经达成了其目标。在此其中突然宣布的次世代赛车赛事『NEX Race』。最高时速超过500公里。以最新技术保障的安全性为后盾，全球赛车场景彻底改变了。热情与兴奋。挑战者的眼神，让观看者的心灵震撼。而在此，一位少女迎来了她的首场比赛。轮堂凛。当世界开始认识她的名字时，赛车将迎来一个新的时代──。"
  },
  {
    "id": "acgs-anime-1559",
    "title": "怪异与少女与神隐",
    "titleJp": "怪異と乙女と神隠し",
    "coverImage": "https://static.acgsecrets.hk/img/df/df46b87878d9bcf9b30be53dcbd9ab8a/2518fcbe42f56082650ae0aabc2d10ddf4b7c34599aa5103179adce26f1c25ce.jpg",
    "weekday": "周三",
    "airTime": "4/10 周三",
    "content": "播出：2024年4月10日起 每周三 22时30分\n导演：望月智充\n剧本统筹：望月智充\n剧本：望月智充\n人设：谷拓也\n美术监督：榊󠄀枝利行\n色彩设计：一瀬美代子\n道具设计：秋筿Denforword日和\n总作画监督：谷拓也\n摄影监督：斉藤朋美\n剪接：宇都宫正记\n音效指导：郷文裕贵\n音乐：小西香叶、近藤由纪夫\n音楽制作：FlyingDogフライングドッグ\n音响効果：出云范子\n音响制作：dugout\n制作：ZERO-Gゼロジー\n官网：https://totokami.com/\n\n简介：不应该出现的「！」标志—那是存在“怪异”事物的证据。在某个城镇的书店工作，并且怀抱作家梦想的绪川菫子，今天也和同事化野莲一起，闲聊著毫无意义的话题。然而，化野有著菫子所不知道的秘密。人们所谈论的鬼故事、都市传说、现代怪异，其中一些是真实存在的。以某天，书店里不知何时增加的“逆向扒书”为开端，两人开始面对城市中接二连三发生的谜之事件。这是一个挑战现代社会中潜藏谜团的凹凸搭档，关于微小的友情与告别的故事。"
  },
  {
    "id": "acgs-anime-1567",
    "title": "失忆投捕",
    "titleJp": "忘却バッテリー",
    "coverImage": "https://static.acgsecrets.hk/img/f0/f000c300146975efe7bf388e9e264cf4/a8a1bb5144a9484e122b2e320a8f9ed1952ef7bd67b2c7ce1ef328e04cdc838f.jpg",
    "weekday": "周二",
    "airTime": "4/9 周二",
    "content": "播出：2024年4月9日起 每周二深夜 24时0分\n原作：みかわ絵子\n导演：中园真登\n副导演：饭田刚士\n剧本统筹：横手美智子\n人设：长谷川ひとみ\n美术监督：船隠雄贵\n色彩设计：中野尚美\n动作作画监督：立中顺平、徳丸昌大\n摄影监督：川下裕树\n3DCG导演：小川耕平\n剪接：吉武将人\n音乐：菊谷知树、山崎寛子\n音效指导：名仓靖\n音响効果：长谷川卓也\n试合制作：高嶋栄充\n制作：MAPPA\n官网：https://boukyaku-battery.com/\n\n简介：天才投手清峰叶流火与智将捕手要圭，是一对在青少棒界享誉盛名的投捕搭档，他们打败了许多的对手，也受到高中球队的瞩目，许多拥有强悍球队的高中，都争先恐后地想要挖角他们。但是他们却辞退了所有的邀请，而且还失去了踪影，最后居然出现在一所连棒球社都没有的都立高中！而原因居然是那个被称为智将捕手的要圭…丧失记忆！"
  },
  {
    "id": "acgs-anime-1572",
    "title": "RINKAI！女子竞轮",
    "titleJp": "リンカイ！",
    "coverImage": "https://static.acgsecrets.hk/img/fb/fbd07b351fc24fd08d795dd67dc88991/90e634ecdd60f5fecef51bc15f7b2b93c09b285796b6374d1b2e8288833401a7.jpg",
    "weekday": "周二",
    "airTime": "4/9 周二",
    "content": "播出：2024年4月9日起 每周二 23时30分\n原作：リンカイ！Project\n导演：石山タカ明\n剧本统筹：白根秀树\n人设：小野ひろみ\n美术监督：桧垣仁希\n色彩设计：のぼりはるこ\n摄影监督：蒲原有子\nCG导演：后藤优一\n剪接：内田恵\n音效指导：田中亮\n音乐：福广秀一朗、植田能平、平野真奈\n音楽制作：Lantisランティス\n制作：TMS娱乐トムス・エンタテインメント\n动画制作协力：マル画ファクトリー\n官网：https://rinkai-pj.com/\n\n简介：女高中生「伊东泉」在目睹了「RINKAI LEAGUE」──女子凯林(竞轮)赛中的激烈赛事后，与同伴们一起发誓成为比赛选手。面临的是各种各样的试炼。然后，遇到了命中注定的对手──天才「平冢ナナ」对＜凯林(竞轮)＞充满热情，女孩们执著奋斗的热血故事（赛事）就此揭幕！"
  },
  {
    "id": "acgs-anime-1563",
    "title": "星际庄的恋爱日记",
    "titleJp": "アストロノオト",
    "coverImage": "https://static.acgsecrets.hk/img/b9/b9ae78561f30754cb1cba5942c122725/b12b4a9eb47047a1db9011daa7c7177bcd41cc571afcf0bf2eec2ffece3310ac.jpg",
    "weekday": "周五",
    "airTime": "4/5 周五",
    "content": "播出：2024年4月5日起 每周五 22时30分\n人设原案：洼之内英策\n总导演：高松信司\n导演：春日森春木\n剧本统筹：うえのきみこ\n人设：あおきまほ\n机械设计：小泽和则、小原渉平\n美术监督：春日礼児\n道具设计：丹羽恭利、川本和隆\n色彩设定：村口冬仁\n总作画监督：あおきまほ\n摄影监督：千叶洋之\nCGIディレクター：菊地等\nオフライン编集：白石あかね\n音乐：宗本康兵\n音楽制作：Lantisランティス\n制作：TelecomAnimationFilmテレコム・アニメーションフィルム\n官网：https://sh-anime.shochiku.co.jp/astro-note/\n\n简介：以提供早餐的公寓「あすトろ荘」为舞台，讲述了一位厨师与女房东之间既甜蜜又带有苦涩的恋爱故事。宫坂拓己能否用自己制作的早餐，俘获那位过于可爱的房东・豪徳寺ミラ的心呢？……然而，如果你以为这故事只有恋爱这么简单，那就大错特错了。在他们两人之间，还有一些性格古怪的住客们会登场！从遥远的彼方来的外星人和神秘的间谍机器人等也会出现，在日常中不可能发生的神秘现象接连不断，故事因此跳跃成一个宏大的谜团！！承载著地球，不，宇宙命运的〈钥匙〉之谜是什么？这两人的恋情将何去何从？？"
  },
  {
    "id": "acgs-anime-1562",
    "title": "吸血鬼男子宿舍",
    "titleJp": "ヴァンパイア男子寮",
    "coverImage": "https://static.acgsecrets.hk/img/61/61af5392a25c6ac62355a017ac807987/c02e66a992c01e889740d929970405e9d56ee7c4b873da505cae438f18696ad0.jpg",
    "weekday": "周日",
    "airTime": "4/7 周日",
    "content": "播出：2024年4月7日起 每周日 23时30分\n原作：远山えま\n导演：长山延好\n副导演：石栗和弥\n3Dモデリングディレクター：吉武豊纹\n剧本统筹：待田堂子\n人设：靏田尚见\n美术监督：海野よしみ\n色彩设计：田中英里那、山弥夕夏\n道具设计：大出翔平、佐藤玲子\n衣装デザイン：箱田ななみ\n美术设定：长泽顺子\n摄影监督：姫野めぐみ\n剪接：冈祐司\n3Dエフェクトアーティスト：国广真章\n音效指导：立石弥生\n音乐：田山里奈\n制作：StudioBlanc.スタジオブラン\n官网：https://vampire-dormitory.com/\n\n简介：山本美人的父母早逝，因此被亲戚收养，但是在她中学毕业后，亲戚就把她赶出家门，为了保护自己，美人就以男性的身分找打工，但是因为她的男装太俊美，所以引来大批的女客人造成店家的不便，并因此被开除。有一次，当美人走投无路时，一位帅气的男高中生路卡出现救了她。其实路卡是吸血鬼，他因故不吸女性的血，于是就看中了外貌和女人一样美丽的美人，他提供美人住的地方，并让她上学，条件是美人要提供她的血…美人为了能留在路卡的身边，拼命隐瞒自己其实是女生这件事…"
  },
  {
    "id": "acgs-anime-1566",
    "title": "隔壁的妖怪邻居",
    "titleJp": "となりの妖怪さん",
    "coverImage": "https://static.acgsecrets.hk/img/b2/b2300d0e2b8e649804da074e4032dffe/b77a4184eb7c252077274b43b221348a0c118f7d5ee2e12b5750d7a368c4b42f.jpg",
    "weekday": "周日",
    "airTime": "4/7 周日",
    "content": "播出：2024年4月6日起 每周六深夜 26时0分\n原作：noho\n导演：山内爱弥\n剧本统筹：金春智子\n人设：阿部慈光\n美术监督：坪井健太\n色彩设计：小野寺笑子\n道具设计：安藤畅启\n摄影监督：长谷川奈穂\n音乐：エイベックス・ミュージック・クリエイティヴ、ＢｌｕｅＢｉｒｄ’ｓＮｅｓｔ\n音效指导：八巻大树\n制作：ABCアニメーション\n制作：LIDENFILMSライデンフィルム\n官网：https://tonari-no-yokai-san.com/\n\n简介：在人妖共存的缘之森，老猫斑小尾成了猫又但找不到目标，体贴友善的天狗‧次郎坊带他认识狐妖百合小姐，学习变化术，还推荐妖怪大将山本先生跟他认识。村子里的各种妖怪各有不同的故事；女孩睦美思念失踪多年的父亲，心生寂寞而被大蛇盯上，叫她破坏大杉树的结界，目的是为了找次郎坊报仇，一吐百年前的怨气…后来在村民合作下平息风波。"
  },
  {
    "id": "acgs-anime-1569",
    "title": "我回来了、欢迎回家",
    "titleJp": "ただいま、おかえり",
    "coverImage": "https://static.acgsecrets.hk/img/dd/dd734c41e06b7d27cb7906a56f5f2b54/b4226db114978f5e7cf0f5fd441b264c9d22e116ff2773ba91de46e2bfaf0915.jpg",
    "weekday": "周一",
    "airTime": "4/8 周一",
    "content": "播出：2024年4月8日起 每周一深夜 24时30分\n原作：いちかわ壱\n导演：石平信司\n副导演：松村树里亜\n剧本统筹：中村能子\n人设：大沢美奈\n美术监督：黛昌树\n色彩设计：安住唯\n总作画监督：大沢美奈\n摄影监督：近藤慎与\n剪接：小野寺桂子\n音效指导：はたしょう二\n音乐：大桥恵\n音楽制作：日本古伦美亚日本コロムビア\n音响効果：出云范子\n制作：StudioDEENスタジオディーン\n官网：https://tadaoka-anime.com/\n\n简介：主角藤吉真生是一个因为身为omega而对自己欠缺自信的专业家庭主夫。上班族丈夫藤吉弘是他命定的伴侣，还有一个快两岁的儿子藤吉辉。在丈夫与儿子的支持下，真生逐渐变的坚强。故事中最可爱的当然是他们的儿子小辉。看著他们的家庭生活也让人可以感觉到满满的幸福。"
  },
  {
    "id": "acgs-anime-1568",
    "title": "刀剑乱舞 回 -虚传 燃烧本能寺-",
    "titleJp": "刀剣乱舞 廻 -虚伝 燃ゆる本能寺-",
    "coverImage": "https://static.acgsecrets.hk/img/ef/efd431cb290b6ef18807c6a486390b86/0a11e6789471419a1205cc2a1f6abf990d164ece762ffce5ac764f5ea0e8acf7.jpg",
    "weekday": "周二",
    "airTime": "4/2 周二",
    "content": "播出：2024年4月2日起 每周二 23时0分\n原案：DMMGAMES、NITROPLUS\n剧本原案：舞台『刀剣乱舞』虚伝燃ゆる本能寺\n导演：市川量也\n剧本统筹：末満健一\n剧本：末満健一\n人设：高田真理\n美术监督：根本洋行\n摄影监督：野村达哉\n剪接：domericaドメリカ\n音效指导：菊田浩巳\n音乐：葛西竜之介\n音响制作：楽音舎\n制作：『刀剣乱舞廻』制作委员会\n制作：domericaドメリカ\n官网：https://touken-kai.jp/"
  },
  {
    "id": "acgs-anime-1573",
    "title": "蜻蛉高球",
    "titleJp": "オーイ！ とんぼ",
    "coverImage": "https://static.acgsecrets.hk/img/a7/a7d43ea03fdb09ef66365ca58fb64e9b/4e1d1e8abc7761220bd85f1342603827bc6b63362dd8eb9200768127aaa3d7ff.jpg",
    "weekday": "周六",
    "airTime": "4/6 周六",
    "content": "播出：2024年4月6日起 每周六 10时0分\n原作：かわさき健\n导演：オジング\n3Ｄディレクター：服部恵大\nゴルフ设定监修：ゴルフダイジェスト社\n剧本统筹：広田光毅\n人设：武内启\n色彩设计：近藤直登\n美术监督：荒井和浩\n摄影监督：石山智之\n作画：古沢优\n音效指导：三间雅文\n音乐：戸田信子\nCG动画制作：SMDE\n制作：OLM\n官网：https://tonbo-anime.com/\n\n简介：五十岚抛弃过去，仿佛逃离世间一般，迁往鹿儿岛县的「吐噶喇群岛」。在被称为「日本最后的秘境」的「火之岛」上，他遇见的是岛上唯一的一名初中生，蜻蜓。这个天真烂漫的少女，竟然隐藏著不得了的高尔夫球天赋!?以这个相遇为契机，两人的命运开始发生巨大的变化…。"
  },
  {
    "id": "acgs-anime-1570",
    "title": "格斗实况",
    "titleJp": "喧嘩独学",
    "coverImage": "https://static.acgsecrets.hk/img/47/47d3c64a0524ee7b1def21741ce5af5f/0a6f62005254f14d03395643caf3b042b71c20046d5da5cebb57fee87d3ddc67.jpg",
    "weekday": "周三",
    "airTime": "4/10 周三",
    "content": "播出：2024年4月10日起 每周三深夜 24时55分\n原作：PTJcartooncompany\n原作作画：金正贤\n导演：菱田正和\n剧本统筹：大野敏哉\n人设：宫﨑里美\n色彩设计：水野爱子\n美术监督：林竜太\n道具设计：铃木勘太\n总作画监督：宫﨑里美\n动作指导：铃木勘太\n摄影监督：渡邉有正\n剪接：本田优规\n音效指导：滨野高年\n音乐：やまだ豊\n出品：スロウカーブ\n动画制作人：乙川将志\n制作：OkurutoNoboruオクルトノボル\n官网：https://kenkadokugaku.com/\n\n简介：无权无势又贫穷的我，偶然发现了一个神秘频道... 这频道竟然教我如何打架？！"
  },
  {
    "id": "acgs-anime-1571",
    "title": "乌鸦不择主",
    "titleJp": "烏は主を選ばない",
    "coverImage": "https://static.acgsecrets.hk/img/04/04401feb1fb061f069f8d7b81476bb83/7bdadc47c01f24acbf37d8931a3f5e6a98c14460b4ab702c97725dd4c8f12c01.jpg",
    "weekday": "周六",
    "airTime": "4/6 周六",
    "content": "播出：2024年4月6日起 每周六 23时45分\n原作：阿部智里\n导演：京极义昭\n剧本统筹：山室有纪子\n剧本：山室有纪子\n人设：乘田拓茂\n音乐：瀬川英史\n音效指导：丹下雄二\n制作：StudioPierrotstudioぴえろ\n官网：https://www.nhk-character.com/karasu/\n\n简介：暗杀四伏的阴谋朝廷中，究竟谁是同伴？谁是敌人？在八咫乌的世界「山内」之中的北方领地，地方望族的愚钝次子雪哉，基于某个事件的契机，成为下任统治者「金乌」的侍从，不得不赴任宫中。雪哉服侍的少主奈月彦虽然有著俊美的容貌，其性格却是极端毒舌且我行我素。身为侍从的他，时常必须达成不可理喻的命令。由于少主取代其兄被指名为金乌，因此时时刻刻都处于遭到暗杀的危机之中。随著少主暗杀事件的发展，宫中的势力也渐渐变得错综复杂。"
  },
  {
    "id": "acgs-anime-1565",
    "title": "杀手寓言",
    "titleJp": "ザ・ファブル",
    "coverImage": "https://static.acgsecrets.hk/img/ef/ef922afb71c3d6e134ea39cb536efae6/a9c55ddb5f2a2e6c24e76a1a018fa30c67e9b61932005c89498ba444091666b8.jpg",
    "weekday": "周六",
    "airTime": "4/6 周六",
    "content": "播出：2024年4月6日起 每周六深夜 24时55分\n原作：南胜久\n导演：髙桥良辅\n剧本统筹：高岛雄哉\n剧本：高岛雄哉、森田真由美\n人设：大下久马、长谷川早纪\n音效指导：浦上靖之\n音乐：福广秀一朗\n音响制作：オーディオ・プランニング・ユー\n制作：手冢Production手冢プロダクション\n官网：https://www.vap.co.jp/the-fable-anime/\n\n简介：天才杀手与女拍档活跃于地下世界突然接到老大指令休业做个普通人充满野蛮、滑稽、奇妙的「寓言」!!"
  },
  {
    "id": "acgs-anime-1564",
    "title": "Love Live！虹咲学园学园偶像同好会 短篇动画 2",
    "titleJp": "にじよん あにめーしょん2",
    "coverImage": "https://static.acgsecrets.hk/img/52/5258ae062c0d4d12ba7a2780667336ca/89672668cdf40c785881dcd751feabe7b8049023715b14b93dbb18a832d16cb7.jpg",
    "weekday": "周五",
    "airTime": "4/5 周五",
    "content": "播出：2024年4月5日起 每周五 21时54分\n原作：矢立肇\n原案：公野樱子\n漫画：ミヤコヒト\n导演：ほりうちゆうや\n美术监督：林竜太\n色彩设计：赤间三佐子\nＣＧディレクター：辰口智树\n摄影监督：石山智之\n剪接：小口理菜\n音效指导：长崎行男\n音乐：远藤ナオキ\n制作：バンダイナムコフィルムワークス、バンダイナムコミュージックライブ、武士道ブシロード、KADOKAWA\n制作：日升动画サンライズ\n官网：https://www.lovelive-anime.jp/nijigasaki/niji4anime.php"
  },
  {
    "id": "acgs-anime-1578",
    "title": "小哥斯拉的逆袭 第二季",
    "titleJp": "ちびゴジラの逆襲",
    "coverImage": "https://static.acgsecrets.hk/img/6c/6ccb887a73ef9a3b973053ebec20911a/76215734a20c3b1cdae6939185dc74fe9014d1dc96d8c7920df01d9151ae7b03.jpg",
    "weekday": "周三",
    "airTime": "4/3 周三",
    "content": "播出：2024年4月3日起 每周三 7时5分\n导演：新海岳人\n人设：坂崎千春\n制作：Pieinthesky\n官网：https://godzilla.store/chibigodzilla/"
  },
  {
    "id": "acgs-anime-1579",
    "title": "秘密的偶像公主",
    "titleJp": "ひみつのアイプリ",
    "coverImage": "https://static.acgsecrets.hk/img/ff/ff8644470c34ce370a4cfcdc436f56e0/8c00c1564a9155f8cf07f2531cde2b7e0aff5fa3373960eacb6b8e73337f3a2e.jpg",
    "weekday": "周日",
    "airTime": "4/7 周日",
    "content": "播出：2024年4月7日起 每周日 10时0分\n原作：タカラトミーアーツ、シンソフィア\n人设：梨本裕美\n导演：藤咲淳一、山口健太郎\n总监：ParkChiMan、NamSungMin、ChoiHunCheol、ShinGiChuel\n剧本统筹：市川十亿卫门\n人设：永野佑贵\nCG导演：柳川智\n音乐：森いづみ\n音效指导：小沼则义\n制作：OLM、DONGWOOA&E\n官网：https://aipri.jp/anime/"
  },
  {
    "id": "acgs-anime-1580",
    "title": "YouTu猫 新作动画",
    "titleJp": "ユーチューニャー 新作アニメシリーズ",
    "coverImage": "https://static.acgsecrets.hk/img/c1/c14d09411981256ba5a89bb5ec6beb14/2dc141c308e1dcd3bcae01639ac120fc22eb6058465c3822a18014efad86b64a.jpg",
    "weekday": "周二",
    "airTime": "4/2 周二",
    "content": "播出：2024年4月2日起 每周二 6时0分\n原作：ブシロードクリエイティブ、CHOCOLATEInc.、悪の秘密结社\n导演：矢立きょう\n剧本：シャベリーマン\n人设：たかだべあ\n音效指导：矢立きょう\n音乐：ANCHOR、西本康佑\n制作：Lespritレスプリ\n官网：https://youtunya.com/\n\n简介：某个家庭。某位姐姐。某只猫…。这个故事是关于一位因为担心影片投稿的数字的「确实是夜行性，但连夜晚也睡不著喵」的故事。"
  },
  {
    "id": "acgs-anime-1582",
    "title": "SHIBUYA♡HACHI",
    "titleJp": "SHIBUYA♡HACHI",
    "coverImage": "https://static.acgsecrets.hk/img/29/29d5e4bbe7287c5beca53f7ab73d64f4/57f2e0dfca82df4dd5f71432cb7baf7750e902b7d1f0e21bdf691faa9d2debdf.jpg",
    "weekday": "周六",
    "airTime": "4/6 周六",
    "content": "播出：2024年4月6日起 每周六 7时0分\n原案：「SHIBUYA♡HACHI」実行委员会\n制作：日本动画日本アニメーション\n官网：https://www.tv-tokyo.co.jp/anime/shibuya-hachi/"
  },
  {
    "id": "acgs-anime-1581",
    "title": "Kumarba",
    "titleJp": "クマーバ",
    "coverImage": "https://static.acgsecrets.hk/img/ba/ba4aa69c1aea2ed368c35b299f960ee1/96861824c15905564f55b3ddfd14fcc978bd9e6d26e8def9319d94767f1391f0.jpg",
    "weekday": "周六",
    "airTime": "4/6 周六",
    "content": "播出：2024年4月6日起 每周六 7时0分\n原案：樋渡升一郎\n导演：樋渡升一郎\nクリエイティブディレクター：関根知佳\n剧本统筹：ハシモトコーキ\n剧本：ハシモトコーキ\nシナリオコーディネーター：坂本鼓太郎\nモーションキャプチャー：川岛勇辉\nプロデューサー：樋渡升一郎\n宣伝プロデューサー：土本干郎\nアシスタントプロデューサー：柳泽丽\n制作：クリエイティブハウスポケット\n官网：https://kumarba.com/pages/tv-anime"
  },
  {
    "id": "acgs-anime-1574",
    "title": "明明只是个烟雾弹配角，却得到完美王子的宠爱。",
    "titleJp": "当て馬キャラのくせして、スパダリ王子に寵愛されています。",
    "coverImage": "https://static.acgsecrets.hk/img/9c/9cb59059b417737c00722eaf9402f545/b9a9749dffeee747f06873bad2757c99035a50a37f3ba9efdd1c2fc23c02c45b.jpg",
    "weekday": "周一",
    "airTime": "4/8 周一",
    "content": "播出：2024年4月7日起 每周日深夜 25时0分\n原作：结城アオ\n导演：あきこんち\n剧本统筹：黒崎エーヨ\n人设：皆川爱香利\n总作画监督：桥本真希\n音效指导：ひらさわひさよし\n音响制作：スタジオマウス\n制作：studioHōKIBOSHI\n官网：https://atekuse.af-original.com/"
  },
  {
    "id": "acgs-anime-1433",
    "title": "迷宫饭",
    "titleJp": "ダンジョン飯",
    "coverImage": "https://static.acgsecrets.hk/img/ad/ade4d5274eeb308a732aaf1184fa36f1/461d44ed001a55f724409fec8b12aff6a44d55d4bb2e1f8064d9e5deaae2a9e3.jpg",
    "weekday": "周四",
    "airTime": "1/4 周四",
    "content": "播出：每周四 22时30分\n原作：九井谅子\n导演：宫岛善博\n副导演：佐竹秀幸\n美术监修：増山修\n剧本统筹：うえのきみこ\n人设：竹田直树\n美术监督：西口早智子、锦见佑亮\n色彩设计：武田仁基\n怪物设计：金子雄人\nコンセプトアート：嶋田清香\n料理デザイン：もみじ真鱼\n摄影监督：志良堂胜规\n剪接：吉武将人\n音乐：光田康典\n音效指导：吉田光平\n音楽制作：KADOKAWA\n音响効果：小山健二\n录音调整：八巻大树\n动画制作人：志太骏介\n制作：TRIGGER\n官网：https://delicious-in-dungeon.com/\n\n简介：莱欧斯一行人终于进到迷宫深处，却遭到巨龙袭击，失去了金钱与粮食。决心再次挑战的他们若不解决粮食问题，半路便会饿死。此时，莱欧斯提出「吃魔物」的想法。不止史莱姆、宝箱怪，甚至连龙都打算吃下肚！？于是，一行人便展开了一边冒险一边料理魔物的……美食探险！？冒险家们是否能平安抵达终点，还是半路就会吃坏肚子呢？"
  },
  {
    "id": "acgs-anime-1423",
    "title": "月光下的异世界之旅 第二幕",
    "titleJp": "月が導く異世界道中 第二幕",
    "coverImage": "https://static.acgsecrets.hk/img/f9/f9b9f35e4254f84d2eadcb81a1a85e32/0d0c68e906bbfbd464571dd5204d0881a82866728b87db579e262367b56f2100.jpg",
    "weekday": "周一",
    "airTime": "1/8 周一",
    "content": "播出：每周一 23时0分\n原作：あずみ圭\n原作插画：マツモトミツアキ\n漫画：木野コトラ\n导演：石平信司\n剧本统筹：猪原健太\n剧本：猪原健太\n人设：铃木幸江\n美术监督：丹伊田辉彦\n摄影监督：青柳风香\n剪接：后藤正浩\n音效指导：はたしょう二\n音乐：高梨康治\n制作：J.C.STAFF\n官网：https://tsukimichi.com/\n\n简介：因故被异世界召唤的「深澄 真」，本应成为「勇者」对抗魔族，却被女神诟病「样子丑」，使他失去勇者的身份，被丢弃在无边无际的荒野中。在这荒野中，真与龙的「巴」、蜘蛛的「澪」、还有死灵的「识」结为伙伴。这群人来到了被称为「学园都市」的ロッツガルド。真原本打算作为学生入学，却不小心报名了教员招聘考试，并一次过关？！"
  },
  {
    "id": "acgs-anime-1443",
    "title": "山T女福星 第2季",
    "titleJp": "うる星やつら 第2期",
    "coverImage": "https://static.acgsecrets.hk/img/f9/f973ac177cbd0c5e2f89eff77a9b8dde/1e4f9225872f181b0bafc684fe85a085e5916cbace936a885b62bc79f28317e3.jpg",
    "weekday": "周四",
    "airTime": "1/11 周四",
    "content": "播出：每周四深夜 24时55分\n导演：髙桥秀弥、木村泰大\n系列导演：亀井隆広\n剧本统筹：柿原优子\n人设：浅野直之\n配角角色设计：高村和宏、みき尾\n机械设计：JNTHED、曽野由大\n美术监督：野村正信\n色彩设计：中村绚郁\n道具设计：ヒラタリョウ\n美术设定：青木薫\nCG导演：畠山一马\n摄影监督：长田雄一郎\n剪接：广瀬清志\n音乐：横山克\n音效指导：岩浪美和\n制作：davidproduction\n官网：https://uy-allstars.com/"
  }
];
