// 202410 data from acgsecrets
_DATA["202410"] = _DATA["202410"] || {};

_DATA["202410"]["fall"] = [
  {
    "id": "acgs-anime-1637",
    "title": "DAN DA DAN",
    "titleJp": "ダンダダン",
    "coverImage": "https://static.acgsecrets.hk/img/9d/9dc6882995ac6f4307c36b7d40682617/69e4d9b00ba2b8b7c53c5edb6040e2fe8983227db46e883ae546f6f82f9d5d20.jpg",
    "weekday": "周四",
    "airTime": "10/3 周四",
    "content": "播出：2024年10月3日起 每周四深夜 24时26分\n原作：龙幸伸\n导演：山代风我\n剧本统筹：瀬古浩司\n剧本：瀬古浩司\n人设：恩田尚之\n色彩设计：桥本贤\n美术监督：东润一\n摄影监督：出水田和人\n剪接：广瀬清志\n音乐：牛尾宪辅\n音效指导：木村絵理子\n宇宙人：亀田祥伦\n妖怪デザイン：亀田祥伦\n制作：ScienceSARUサイエンスSARU\n官网：https://anime-dandadan.com/\n\n简介：不相信幽灵的少年与不相信外星人的少女相遇，超越常理的故事立即展开⋯高速婆婆跑得快，一定有古怪！"
  },
  {
    "id": "acgs-anime-1635",
    "title": "香格里拉·开拓异境 第二季",
    "titleJp": "シャングリラ・フロンティア 2nd Season",
    "coverImage": "https://static.acgsecrets.hk/img/34/3460e7acf6180a549bcc8fa662222549/a27f2e22b52cc08b48eca730cab8825880fd8953a8b4c31a15dbf8f19f2b4841.jpg",
    "weekday": "周日",
    "airTime": "10/13 周日",
    "content": "播出：2024年10月13日起 每周日 17时0分\n原作：硬梨菜、不二凉介\n导演：洼冈俊之\n副导演：池下博纪\nエフェクトディレクター：酒井智史\n剧本统筹：笔安一幸\n剧本：笔安一幸\n人设：仓岛亜由美\n色彩设计：高木雅人\n美术监督：野辺勇纪、中村朝咲\n怪物设计：长森佳容、大河広行、河野絵美、有泽寛\n道具设计：横山友纪、河野絵美、片贝文洋\n色彩设计补佐：手仓森咲子\n美术アドバイザー：増山修\n３Dデザイン：EmotionalPictures\n总作画监督：仓岛亜由美\n主动画师：芳贺亮、月田文律、西野武志、姚江浩、新田骏也\n动作作画监督：日浦玲奈、星野玲香\n补间动画总监修：髙桥知也\n２Dワークス：田村あず纱\n摄影监督：山杢光\n剪接：定松刚\nアクション：酒井智史\n音效指导：藤田亜纪子\n音乐：高田龙一、広川恵一、高桥邦幸\n制作：C2C\n官网：https://anime.shangrilafrontier.com/\n\n简介：以修复「守墓的卫札艾蒙」之遗产为目标的桑乐为了将比菈可培育成「古匠」而前往新的地下城！这次还跟追加鲣鱼及潘希鲁贡再次组队，一同探究『香开』世界的深处！另一方面，顶尖玩家们则为了寻求与讨伐独特怪物相关的情报而聚集到了桑乐的所在之处！在满是老奸的战队会谈见识「旅狼」的真正价值吧！"
  },
  {
    "id": "acgs-anime-1684",
    "title": "叹气的亡灵想隐退",
    "titleJp": "嘆きの亡霊は引退したい",
    "coverImage": "https://static.acgsecrets.hk/img/7d/7db38421bee430139663a1baad5c5f4b/84e61b4d7054ece68b60efa80b692d0f227df696491bf012dfed6d8bdf0add12.jpg",
    "weekday": "周日",
    "airTime": "9/29 周日",
    "content": "播出：2024年10月1日起 每周二 23时30分\n原作：槻影\n人设：チーコ\n导演：たかたまさひろ\n剧本统筹：白根秀树\n人设：五十内裕辅、藤崎真吾\n制作：ZERO-Gゼロジー\n官网：https://nageki-anime.com/\n\n简介：现在正值宝藏猎人的黄金时期，为了寻求财富、名誉以及力量，猎人们不顾自身危险想飞黄腾达，前往世界各地的宝藏殿展开探索。让我们一起成为宝藏猎人吧──克莱‧安东黎西与儿时玩伴们的这段誓言，理应无法顺利实现才对。原因是，克莱完全没有成为宝藏猎人的才能……但不知为何，周遭人对克莱的期待与日俱增，导致他送命的风险不断攀升。每当实力异于常人的儿时玩伴们大显身手，克莱向人磕头道歉的技能就跟著提升……！这是一部关于一名青年想开心退休养老的故事。"
  },
  {
    "id": "acgs-anime-1631",
    "title": "Re:从零开始的异世界生活 第三季",
    "titleJp": "Re：ゼロから始める異世界生活 3rd Season",
    "coverImage": "https://static.acgsecrets.hk/img/da/dafc2a46b0f482169990cf4839ca1dcf/56d3b571dfd5d3b49f0a854c8b00d4052dfab1b412a0cf0beccd3466d5ab61f7.jpg",
    "weekday": "周三",
    "airTime": "10/2 周三",
    "content": "原作：长月达平\n人设：大冢真一郎\n导演：筿原正寛\n剧本统筹：横谷昌宏\n剧本监修：长月达平\n人设：佐川遥\n美术监督：木下了香\n色彩设计：坂本いづみ\n怪物设计：千叶启太郎\n道具设计：岩畑刚一、铃木典孝\n美术设定：青木薫\n总作画监督：佐川遥\n摄影监督：宫城己织\n3D导演：田中和平\n剪接：须藤瞳\n音乐：末广健一郎\n音效指导：明田川仁\n音楽制作：KADOKAWA\n音响効果：古谷友二\n音响制作：マジックカプセル\n动画制作人：加藤晋一朗\n制作：WHITEFOX\n官网：http://re-zero-anime.jp/tv/\n\n简介：「吾主安娜塔西亚大人有话要传达给爱蜜莉雅大人。」自「圣域」一役已过了一年，爱蜜莉雅阵营亦团结一致，菜月．昴每天都过得充实无比。而这段平稳的时光，因使者送来的一张书信而告终。是招待一行人前往水门都市朴利斯提拉的邀请函──是王选候补人选安娜塔西亚寄给爱蜜莉雅的邀请信。接受邀请，一路前往朴利斯提拉的一行人，在水之都与以安娜塔西亚为首的熟面孔重逢。大家重温彼此奇妙的情谊，度过平稳的时间。──丝毫不察私底下有恶意正在蠢蠢欲动。"
  },
  {
    "id": "acgs-anime-1638",
    "title": "青春盒子",
    "titleJp": "アオのハコ",
    "coverImage": "https://static.acgsecrets.hk/img/e8/e81f2948b9706fc6c038ba1a639910e2/5647acdc7405dda3c54fff099d9df6a93a21a4e6f36cc12b10e043e8188bce46.jpg",
    "weekday": "周四",
    "airTime": "10/3 周四",
    "content": "播出：2024年10月3日起 每周四 23时56分\n原作：三浦糀\n导演：矢野雄一郎\n剧本统筹：柿原优子\n人设：谷野美穂\n企画プロデュース：UNLIMITEDPRODUCEbyTMS\n制作：TelecomAnimationFilmテレコム・アニメーションフィルム\n官网：https://aonohako-anime.com/\n\n简介：隷属羽毛球部的猪股大喜，喜欢上女子篮球部的前辈鹿野千夏——。他被她认真自行练习的身影吸引，后来还发现了意想不到的事实⋯!?"
  },
  {
    "id": "acgs-anime-1636",
    "title": "刀剑神域外传 Gun Gale Online 第2季",
    "titleJp": "ソードアート・オンライン オルタナティブ ガンゲイル・オンラインⅡ",
    "coverImage": "https://static.acgsecrets.hk/img/cd/cd7ee7edea6bd1be6412f06991d7f0fd/669c468ac5ff266be0e62394bdafe8970a27c8ea70498cab21a7a2c0c5bf5806.jpg",
    "weekday": "周五",
    "airTime": "10/4 周五",
    "content": "播出：2024年10月4日起 每周五深夜 24时0分\n原作：时雨沢恵一\n原作插画：黒星红白\n人设原案：黒星红白\n原案：川原砾\n导演：迫井政行\n监修：川原砾\n剧本统筹：黒田洋介\n剧本：黒田洋介\n人设：小堺能夫\n美术监督：桥本巧\n色彩设计：手嶋明美\nメカニカルデザイン：石口十\nデザインワークス：あきづきりょう\nグラフィックアート：荒木宏文\n美术设定：伊良波理沙、森川笃\n总作画监督：小堺能夫\n3D导演：小川耕平\nテクニカルディレクター：后藤春阳\n摄影监督：青木睦希\n剪接：本田优规\n音效指导：明田川仁\n音乐：DAITA、筿田大介\n音响効果：上野励\n音响制作：マジックカプセル\n出品：EGGFIRM、ストレートエッジ\n制作：A-1Pictures\n官网：https://gungale-online.net/\n\n简介：赌上Pitohui现实世界生死的第二届Squad Jam之后又过了大约三个月。莲、Pitohui、不可次郎、Ｍ组成的最强队伍「LPFM」挑战突然决定举行的第三届大会！被认为是最有机会获得优胜的他们，即将面临「随著时间经过沉入海里的战场」、「潜伏在地图中央的『UNKNOWN』区域」、「无名小队联手」这种严酷的状况！──而到了大会中段，突然对所有参赛者宣布的特别规则是？"
  },
  {
    "id": "acgs-anime-1692",
    "title": "地。-关于地球的运动-",
    "titleJp": "チ。-地球の運動について-",
    "coverImage": "https://static.acgsecrets.hk/img/fc/fcb3149fd6e487291c90322d716a2607/46a622ed6a46f01a3acd433abaa635f91fc4a35773e66dbd81f88e4625dca986.jpg",
    "weekday": "周六",
    "airTime": "10/5 周六",
    "content": "播出：2024年10月5日起 每周六 23时45分\n导演：清水健一\n剧本统筹：入江信吾\n人设：筱雅律\n音乐：牛尾宪辅\n音效指导：小泉纪介\n制作：MADHOUSEマッドハウス\n官网：https://anime-chi.jp/\n\n简介：「到底要付出什么，才能了解这世上的一切——？」15世纪前期的Ｐ王国，拉斐尔是百年难的一见的神童，预计在大学主修神学。因缘际会下，遇见了因从事「禁止研究」而被折磨拷问的异教徒赫伯特。他的工作与宗教正式认可的「地心说」背道而驰，因此，赫伯特被认为是应该忏悔的异端者。拉斐尔起初否定了赫伯特的理论，但他理性的性格以及对天文学的好奇，逐渐被「日心说」的理性之美所吸引……"
  },
  {
    "id": "acgs-anime-1639",
    "title": "孤单一人的异世界攻略",
    "titleJp": "ひとりぼっちの異世界攻略",
    "coverImage": "https://static.acgsecrets.hk/img/9f/9fe7c2defb457acfa97b304efeba7950/7581101f1f00be6ab15e30d1a0aeeb57c65e5cf694f69be43e691ca4aeab9437.jpg",
    "weekday": "周四",
    "airTime": "9/26 周四",
    "content": "播出：2024年10月3日起 每周四深夜 24时0分\n原作：五示正司\n原作插画：榎丸さく\n原作漫画：びび\n导演：鹿住朗生\n剧本统筹：猪原健太\n人设：中野圭哉\n美术监督：関野刚嗣\n色彩设计：藤原道乃、铃木咲絵\n摄影监督：林幸司\n剪接：丹彩子\n音效指导：ひらさわひさよし\n音乐：片山修志、铃木暁也\n音楽制作：PONYCANYONポニーキャニオン\nサブキャラデザイン＆モンスターデザイン：鹫田敏弥、菊地华子\n制作：HayabusaFilmハヤブサフィルム、Passione\n动画制作协力：FRONTIERENGINEフロンティアエンジン\n官网：https://bocchi-kouryaku.com\n\n简介：高中生活总是「一个人」度过的遥，某天突然与同班同学一起被召唤到异世界。遥回过神来，神明就在面前，还要他在列著各种外挂能力的技能清单中选择喜欢的技能，以便在异世界生存──没想到竟然是先选先赢，外挂技能已经被同班同学拿光了!?遥只拿到了卖剩的微妙技能，还因为『边缘人』这项技能的效果而无法组队，连在异世界也只能孤独地冒险。此时，他得知同班同学陷入危机，悄悄决定要救出他们，并朝著不靠外挂却又超越外挂的异端最强之路迈进──"
  },
  {
    "id": "acgs-anime-1643",
    "title": "被队伍驱逐的治愈师，其实是最强的",
    "titleJp": "パーティーから追放されたその治癒師、実は最強につき",
    "coverImage": "https://static.acgsecrets.hk/img/95/9505d82efd87d4ddc9bdf779cc5aa86f/c4a7bf7ca12f37fea17a0f37efc32147ba42222bb34aab6937bd664153a3e8d8.jpg",
    "weekday": "周日",
    "airTime": "10/6 周日",
    "content": "播出：2024年10月5日起 每周六深夜 26时0分\n原作：影茸、鸣海みわ\n人设：カカオ、ランタン\n导演：大西景介\n剧本统筹：砂山蔵澄\n人设：水野友美子\n音乐：谷ナオキ、矢野达也\n制作：Studioelleスタジオエル\n官网：https://sonochiyushi.com/ \n\n简介：在过去，世界曾经差点被称为\"邪龙\"的邪恶存在毁灭。但是一位勇者击败了邪龙，拯救了世界。然后，200多年过去了——。マータット是众多的迷宫都市之一。在那里有一个被称为\"无能\"的男人，他的名字是ラウスト，职业是治愈师。他因为他自己的无能，一直渡过著被其他冒险者们蔑视、利用和抛弃的日子。有一天，一位职业是武斗家、名为ナルセーナ的少女出现在ラウスト的面前。ナルセーナ对刚被逐出某个队伍的ラウスト问道：「小哥，要跟我组个队吗？」于是，ラウスト和ナルセーナ，两人的冒险就此开始——。"
  },
  {
    "id": "acgs-anime-1653",
    "title": "最狂辅助职业【话术士】世界最强战团听我号令",
    "titleJp": "最凶の支援職【話術士】である俺は世界最強クランを従える",
    "coverImage": "https://static.acgsecrets.hk/img/60/60a1f56f9a91af7cc179814ed8179156/d7d181362b8835ab457ce506f8c598de0d410bf7a21c6be6a707131c474f0e84.jpg",
    "weekday": "周一",
    "airTime": "9/30 周一",
    "content": "播出：2024年10月7日起 每周一 23时30分\n原作：じゃき\n原作插画：fame\n原作漫画：やもりちゃん\n导演：高村雄太\n剧本统筹：伊神贵世\n色彩设计：有尾由纪子\n美术监督：高桥忍\n总作画监督：寺尾宪治、福地友树\n动作作画监督：三室健太\n摄影监督：小野寺正明\n音效指导：土屋雅纪\n制作：FelixFilm、画狂\n官网：https://wajutsushi-anime.com\n\n简介：少年‧诺艾尔因为自幼仰慕生前为一名英雄的祖父，于是立志成为最强的探索者。探索者是以讨伐强大恶魔为工作的职业，偏偏诺艾尔的是【话术士】──此乃不擅长战斗的辅助职能。不过他继承祖父的遗志，并培养出无双的智谋，终于让他找出成为世界最强的方法。具体而言就是打造出无敌的，而他则成为该组织的团长──诺艾尔运用他的才智，成功拉拢传说级暗杀者的后继者、流浪刀剑士等多名豪杰，就此成立最强组织！而且他还展现出异想天开的过人口才，将敌人玩弄于股掌间，率领组织登峰造极──最终，少年将站上世界最强的顶点！"
  },
  {
    "id": "acgs-anime-1632",
    "title": "平凡职业造就世界最强 第三季",
    "titleJp": "ありふれた職業で世界最強 3rd season",
    "coverImage": "https://static.acgsecrets.hk/img/ff/ff21261fa886c4b64d3704e3ebcf352d/11f95f68776a52ba777a6842d47f66dfea4bed15af6e3f006ac3b422c9daa898.jpg",
    "weekday": "周一",
    "airTime": "10/14 周一",
    "content": "播出：2024年10月14日起 每周一 23时0分\n原作：白米良\n人设：たかやKi\n导演：岩永彰\n剧本统筹：佐藤胜一\n剧本：佐藤胜一\n人设：小岛智加\n总作画监督：小岛智加\n音乐：髙桥谅\n制作：asread.\n官网：https://arifureta.com/\n\n简介：结束神山之战后，始一行人伴随莉莉安娜等人，搭乘飞空艇『佛尔尼尔』前往帝都。这时，同行的光辉心中有个烦恼──为什么始那么强，却不『正确地』使用力量？半途，始遇见与帝国兵战斗的郝里亚族，得知费雅贝鲁根正遭受魔人族与帝国兵侵略。前往荷鲁夏帝国的始将得知『他们』的计划……！？"
  },
  {
    "id": "acgs-anime-1633",
    "title": "在地下城寻求邂逅是否搞错了什么 第五季",
    "titleJp": "ダンジョンに出会いを求めるのは間違っているだろうか V 豊穣の女神篇",
    "coverImage": "https://static.acgsecrets.hk/img/e8/e81be16a3a9153beda42076ea89a74e9/44cbd08be9b3a2636aacae66f5128ce100351fb1ae9ad2a8f0bdeecd099e6186.jpg",
    "weekday": "周四",
    "airTime": "10/3 周四",
    "content": "播出：2024年10月4日起 每周五深夜 24时30分\n原作：大森藤ノ\n人设：ヤスダスズヒト\n导演：橘秀树\n剧本统筹：大森藤ノ、白根秀树\n人设：木本茂树\n美术监督：小林悠喜\n色彩设计：安藤智美\n美术设定：铃木朗、金廷连\n摄影监督：福世晋吾\n剪接：坪根健太郎\n音效指导：明田川仁\n音乐：井内启二\n出品：EGGFIRM\n制作：J.C.STAFF\n官网：http://danmachi.com/\n\n简介：『致贝尔先生，请在这次的女神祭和我约会。』「「「「情、情书────！！」」」」「咦、咦咦咦咦咦咦咦咦咦咦咦咦咦咦咦咦咦！？」城市姑娘的一封信引发了轩然大波！随著事态的发展，贝尔将在与挽歌祭（Elegia）统称为「两大祭」的「女神祭」里跟希儿约会！想当然耳，这场约会不可能会安然落幕！最终演变成把「丰饶的女主人」的店员们、剑姬以及【芙蕾雅眷族】全数卷入的空前骚动！「一切都是为了女神──受死吧，女孩（小丫头）。」另外还出现了不祥的预兆。以一名少女为中心，整座都市暗潮汹涌。这是由少女踏出轨迹、女神所纪录下来的──【眷族神话（Familiar Myth）】──"
  },
  {
    "id": "acgs-anime-1683",
    "title": "妻子变成小学生。",
    "titleJp": "妻、小学生になる。",
    "coverImage": "https://static.acgsecrets.hk/img/45/45366c95790940886c0833eadb2a90cd/2005c2d54b4b6f9969f377a4a465f9982e8bc97edf5f61f4c2d9587dea30c8b4.jpg",
    "weekday": "周日",
    "airTime": "10/6 周日",
    "content": "播出：2024年10月6日起 每周日 22时0分\n原作：村田椰融\n导演：阿部记之\n剧本统筹：平林佐和子\n剧本：平林佐和子\n人设：関川成人\n音效指导：三好庆一郎\n音乐：山崎寛子\n制作：St.Signpostスタジオサインポスト\n官网：https://tsumasho-anime.com/\n\n简介：１０年前，新岛圭介痛失爱妻而一蹶不振。某天，一名自称是新岛妻子的小学生来到他面前。其言行举止令新岛相信她就是自己死去的妻子。曾经一度失去动力的人生，因为她的出现而再次转动。深爱妻子的新岛巴不得将她的事昭告天下，但是做为常识人的妻子怎么可能让他这么做……。"
  },
  {
    "id": "acgs-anime-1641",
    "title": "暗杀女仆冥土小姐",
    "titleJp": "君は冥土様。",
    "coverImage": "https://static.acgsecrets.hk/img/29/2984427e14519138ee24222ce4776809/1ae2f768a98768f6e4bde67457ac594b41d779800f9566947a1df74873e2577e.jpg",
    "weekday": "周日",
    "airTime": "10/6 周日",
    "content": "播出：2024年10月5日起 每周六深夜 25时30分\n导演：渡辺歩\n剧本统筹：赤尾でこ\n人设：仓嶋丈康\n色彩设计：田中千春\n美术监督：西山正纪\n美术设定：西山正纪\n主动画师：荻原みちる\n摄影监督：山本雄介\nCG导演：铃木雅臣\n剪接：广瀬清志\n音乐：得田真裕\n音效指导：渡辺歩\n音响効果：奥田维城\n制作：FelixFilm\n官网：https://kimihameidosama-anime.com\n\n简介：高中生・横谷人好的家里突然出现了一位访客。她是一位黑发清秀，言词谨慎的女仆。她的第一句话就是「希望你能雇用我」。她的前职是「杀手」，特技是「暗杀」，对于家务完全是个新手，是个「笨手笨脚的女孩」。从这场命运的相遇开始，与女仆在同一屋簷下的共同生活就此开始…！？渐渐地，不懂感情的她的内心开始摇曳──。"
  },
  {
    "id": "acgs-anime-1665",
    "title": "Acro Trip 顶尖恶路",
    "titleJp": "アクロトリップ",
    "coverImage": "https://static.acgsecrets.hk/img/46/46527ee3cdd54eb864dfa35008d6891d/1ab9c2a2ce2d6e2229c33f8f96580ec5b2c89ce1bcbba225ccae37af73d54b0f.jpg",
    "weekday": "周三",
    "airTime": "10/2 周三",
    "content": "原作：佐和田米\n导演：小竹歩\n剧本统筹：猪爪慎一\n人设：川村敏江\n美术监督：川崎美和\n音效指导：田中亮\n音乐：TECHNOBOYSPULCRAFTGREEN-FUND\n音楽制作：KINGRECORDSキングレコード\n音响制作：AiAddiction\n制作：Voil\n官网：https://acrotrip-anime.com\n\n简介：来探访祖父的「地図子」遇到了守护城市的魔法少女・ベリーブロッサム，然后立刻迷上了她。但是，敌方的邪恶组织「フォッサマグナ」的首领・クロマ的攻击实在是太单调，两人间的战斗毫无看头。地図子希望看到更多ベリー的活跃，心中的不满越来越多⋯⋯。「我希望魔法少女能更加闪耀……让她受压，让她苦战！」这种欲望（？）将内向的少女引向了邪恶的道路——"
  },
  {
    "id": "acgs-anime-1647",
    "title": "当不成魔法师的女孩",
    "titleJp": "魔法使いになれなかった女の子の話。",
    "coverImage": "https://static.acgsecrets.hk/img/dc/dcfd1e6b690b9d02e18b434f357c8445/b19d04f93c58eb34b22002b245d5356c3779f808fe39ab683b531090e035fbe3.jpg",
    "weekday": "周六",
    "airTime": "10/5 周六",
    "content": "播出：2024年10月4日起 每周五深夜 25时53分\n原案：赤坂优月\n人设：星野リリィ\n总导演：渡部高志\n导演：松根マサト\n剧本统筹：金杉弘子\n剧本：金杉弘子\n人设：松浦麻衣\n美术监督：泉健太郎\n色彩设计：舩桥美香\n摄影监督：八木祐理奈\n剪接：须藤瞳\n音乐：下村阳子\n音效指导：岩浪美和\n编曲：松尾早人、原口大、𠮷川美矩\n制作：J.C.STAFF\n官网：https://mahonare.asmik-ace.co.jp/\n\n简介：「魔法师呀，我，没有遵守承诺……」对魔法师充满向往的天然少女クルミ＝ミライ，与家族内魔法师辈出的名门千金ユズ＝エーデル。升读レットラン魔法学校＜国家魔法师培养专门学科（通称：魔组）＞是成为魔法师的必要条件。然而，竟然考试失败⋯⋯正当这样想的时候？！外观像孩子般的国家魔法师ミナミ＝スズキ现身并成为班主任，校园生活急速变化！背后有古怪的同学、可疑的社团⋯⋯这所学校隐藏的秘密是什么？！魔法师呀，我在＜普通科一组＞里面，能成为魔法师，吗⋯⋯？梦想破灭的两个性格截然不同的少女的青春＊魔法学园奇幻故事！"
  },
  {
    "id": "acgs-anime-1658",
    "title": "魔法光源股份有限公司",
    "titleJp": "株式会社マジルミエ",
    "coverImage": "https://static.acgsecrets.hk/img/ea/ea59f2ea17608bd16d3081784b3a5f1e/844fe3a2fd08179ad6917ac59eac0cd3730ee5e6bce4a1d4a6e014afc5c609dd.jpg",
    "weekday": "周五",
    "airTime": "10/4 周五",
    "content": "原作：岩田雪花、青木裕\n导演：平冈正浩\n剧本统筹：永井真吾\n剧本：永井真吾\n人设：浅间英裕\n音乐：宫崎诚\n音效指导：三间雅文\n制作：萌、J.C.STAFF\n官网：https://magilumiere-pr.com\n\n简介：〝魔法少女〞──这是个任谁都会憧憬的「职业」。在求职活动中辛苦奋战的女大学生・樱木花奈，在面试地点被卷入怪异事件。花奈帮助了前来铲除怪异的魔法少女・越谷，并以此为契机，作为魔法少女进入招募应届生的新创企业『魔法光源股份有限公司』…！？"
  },
  {
    "id": "acgs-anime-1648",
    "title": "重启人生的千金小姐正在攻略龙帝陛下",
    "titleJp": "やり直し令嬢は竜帝陛下を攻略中",
    "coverImage": "https://static.acgsecrets.hk/img/c0/c0ed5ce4a83169f569c5053366391ee9/992e37432e58fa3f8987681a58e52e07392d9f2162cc0a163b484fbfa4920635.jpg",
    "weekday": "周三",
    "airTime": "10/9 周三",
    "content": "播出：2024年10月9日起 每周三 22时0分\n原作：永瀬さらさ\n人设：藤未都也\n导演：铃木健太郎\n剧本统筹：イシノアツオ\n人设：小松沙奈\n美术监督：高野真希\n色彩设计：日野亜朱佳\n摄影监督：尾松香\n剪接：山岸歩奈実\n音效指导：岩波美和\n音乐：睦月周平\n音楽制作：KADOKAWA\n音响効果：小山恭正\n音响制作担当：田中理恵、松坂なつき\n音响制作：マジックカプセル\n动画制作统筹：松仓友二\n动画制作人：藤代敦士\n制作：J.C.STAFF\n官网：https://yarinaoshi-reijyou.com\n\n简介：身为千金小姐的吉儿，遭到未婚夫王太子下令处决。在她即将死亡的瞬间，时间却回到六年前订下婚约的那场派对中。为了避开毁灭性发展的路线，她临时起意向身后的人求婚，没想到那人居然是最大的敌人──哈迪斯皇帝！知道他未来会堕落至暗黑之路……吉儿慌张地撤回婚约，即使如此，哈迪斯还是喜孜孜地将她带回城中，并为她做饭。胃袋被紧紧抓住的吉儿下定决心，「我一定会让您重新做人──不，会让您幸福！」于是，人生重启！"
  },
  {
    "id": "acgs-anime-1642",
    "title": "成为名留历史的坏女人吧",
    "titleJp": "歴史に残る悪女になるぞ",
    "coverImage": "https://static.acgsecrets.hk/img/d5/d58aa391d09051322c7bac8c7bdebd8a/784c96aa92a59630b1436f0127cd138e794e6f56259c335d40937180ebaf2d15.jpg",
    "weekday": "周二",
    "airTime": "10/1 周二",
    "content": "播出：2024年10月1日起 每周二深夜 24时30分\n原作：大木戸いずみ\n人设：早瀬ジュン\n导演：柳瀬雄之\n剧本统筹：平林佐和子\n主角角色设计：渡部裕子、小岛えり\n音乐：日向萌\n制作：MahoFilm\n官网：https://rekiaku-anime.com/\n\n简介：「我讨厌只说漂亮话的世界！我要成为名留历史的坏女人!!」最讨厌女主角常见的「好孩子」发言设定的我，转生到最喜欢的女性向恋爱游戏中，成了里头的反派千金！既然如愿以偿地转生，就得成为能够名留历史、世上最出色的坏女人！"
  },
  {
    "id": "acgs-anime-1640",
    "title": "魔王2099",
    "titleJp": "魔王2099",
    "coverImage": "https://static.acgsecrets.hk/img/b7/b73f6410f14a00a8dbf0042fae9399e9/9af0a9eba03fdafd4421f9381048991f4428f3d33b33db91835090b8794cb55c.jpg",
    "weekday": "周六",
    "airTime": "10/12 周六",
    "content": "播出：2024年10月12日起 每周六深夜 24时0分\n原作：紫大悟\n人设：クレタ\n导演：安藤良\n剧本统筹：百瀬祐一郎\n剧本：百瀬祐一郎\n人设：谷川亮介\n音效指导：明田川仁\n音乐：加藤达也\n制作：J.C.STAFF\n官网：https://2099.world\n\n简介：统合历2099年——新宿市。在这个发展到了极致的未来都市中，传说中的魔王・ベルトール再度降临。巨大都市国家的灿烂繁荣以及……其背后隐藏的惨烈的“暗”。为了支配新的世界，魔王将会跃动未来！"
  },
  {
    "id": "acgs-anime-1649",
    "title": "结缘甘神神社",
    "titleJp": "甘神さんちの縁結び",
    "coverImage": "https://static.acgsecrets.hk/img/af/af495e12530512950e9490904f58f1f3/0ec90fe0b5ebb18c45f4005717acd0b20294978e3bc94fe73e5d866aba63bcc1.jpg",
    "weekday": "周二",
    "airTime": "10/1 周二",
    "content": "播出：2024年10月1日起 每周二深夜 24时0分\n原作：内藤マーシー\n导演：安部祐二郎\n副导演：わたなべひろし\n剧本统筹：苍树靖子\n人设：饭冢晴子\n色彩设计：吉田隼人\n美术监督：山梨絵里\n美术设定：友野加世子、乗末美穂、大久保修一\n摄影监督：卫藤英毅\n剪接：木村佳史子\n音效指导：山口贵之\n音乐：川﨑龙、狐野智之\n制作：Driveドライブ\n官网： https://amagami-anime.com/\n\n简介：在儿童养护设施长大，以考上京都大学医学系为目标的高中生：上终瓜生被甘神神社的宫司收留，来到神社借住。本来只是想要一个能念书的环境，没想到借住的条件竟然是「入赘继承神社」！而结婚的候补对象就是宫司的孙女，神社的美女巫女三姊妹！早熟的朝姬、态度尖锐的夕奈、冒失单纯的夜重，与个性迥异的三姊妹相处，让瓜生的生活变得波澜万丈…"
  },
  {
    "id": "acgs-anime-1662",
    "title": "去参加联谊，却发现完全没有女生在场",
    "titleJp": "合コンに行ったら女がいなかった話",
    "coverImage": "https://static.acgsecrets.hk/img/11/1110054bee08522266d9cb554a53ad58/bb43eab3e556a13755fb50a05d7c12ac49cadbaac441b7ea67a42a29aa5c7fa1.jpg",
    "weekday": "周一",
    "airTime": "9/30 周一",
    "content": "播出：2024年10月4日起 每周五深夜 25时30分\n原作：苍川なな\n导演：古贺一臣\n剧本统筹：赤尾でこ\n人设：たなべようこ\n总作画监督：たなべようこ\n音乐：TECHNOBOYSPULCRAFTGREEN-FUND\n制作：苇Production苇プロダクション\n官网：https://goukon-anime.com/\n\n简介：大学生常盘受修同一门课的苏芳同学邀约，邀请他找两个好友一起进行三对三联谊。三个男生满怀期待地到了居酒屋，结果看到座位上只有三个帅哥在等著…"
  },
  {
    "id": "acgs-anime-1682",
    "title": "听说你们要结婚！？",
    "titleJp": "結婚するって、本当ですか",
    "coverImage": "https://static.acgsecrets.hk/img/44/4483b88a08e6e826d702943f541c6aa3/c6220a43e5071680dda7976ef9e9da5587d916f868fdfda050795acba8a44804.jpg",
    "weekday": "周四",
    "airTime": "10/3 周四",
    "content": "播出：2024年10月3日起 每周四 23时30分\n原作：若木民喜\n导演：博史池畠\n剧本统筹：兵头一歩\n人设：丸山修二\n配角角色设计：西田美弥子\n色彩设计：山上爱子\n美术监督：钟权滨\n美术设定：滝沢麻菜美\n摄影监督：横井惟织\n剪接：三嶋章纪\n音乐：成田旬、瀬尾祐介\n音效指导：纳谷僚介\n音楽制作：PONYCANYONポニーキャニオン\n音响制作：スタジオマウス\n制作：苇Production苇プロダクション\n官网：https://365-wedding-anime.com/\n\n简介：大原拓也与本城寺莉香是住在首都圈内的上班族。虽然他们都不擅长与人交往，不过收留了一只流浪猫的拓也跟喜欢研究地图的莉香，都过著属于自己的幸福生活……因应严峻的疫情，两人工作的旅行社决定到西伯利亚驻点，而公司上层决定外派的人选会优先从单身者之中选出。为了不要被流放到寒冷遥远的西伯利亚，为了守护最心爱的单身日常生活，两人决定要假装结婚。然而结婚的消息传到同事耳中之后，大家的祝福与发问反而成了巨大的压力以及破绽。所以莉香再次提议要与拓也一起编造爱情经历，假造两人真的是情侣的证据。于是他们开始像一般情侣一样约会、半同居。"
  },
  {
    "id": "acgs-anime-1686",
    "title": "妖怪学校的菜鸟老师！",
    "titleJp": "妖怪学校の先生はじめました",
    "coverImage": "https://static.acgsecrets.hk/img/b9/b9676a32c2da1692258abb30f30df172/6284d24df7984c4d0c0867ac7a832dbecd00e082272cff409d15d8b4849442ec.jpg",
    "weekday": "周二",
    "airTime": "10/8 周二",
    "content": "播出：2024年10月8日起 每周二 23时0分\n原作：田中まい\n导演：小野胜巳\n剧本统筹：赤尾でこ\n人设：なつき\n配角角色设计：爱媛须田子、滨口漠、いとうまりこ\n美术监督：松田百合\n色彩设计：川上善美\n道具设计：相马満\n2Dワークス：中村伦子\n摄影监督：山根裕二郎\n剪接：兼重凉子\nCG导演：后藤浩幸\n音效指导：藤本たかひろ\n音乐：稲福高广\n音楽制作：カッパエンターテインメント\n妖怪デザイン：大河広行\n制作：SATELIGHTサテライト\n官网：https://youkaigakkou.com/\n\n简介：安倍晴明是一个性格软弱的菜鸟老师。好不容易成为憧憬以久的老师，但却也高兴不了多久！因为他原本就已经很胆小了，这次前去赴任的居然还是一所满是妖怪的学校…"
  },
  {
    "id": "acgs-anime-1693",
    "title": "Negative Positive Angler",
    "titleJp": "ネガポジアングラー",
    "coverImage": "https://static.acgsecrets.hk/img/f0/f03ba5edb59cdef09535546018e0a7d7/1453a6417c6ac6666476953f561e6a8b41fcc48847b8a4e83e08d5a7edf1ba8d.jpg",
    "weekday": "周四",
    "airTime": "10/3 周四",
    "content": "播出：2024年10月3日起 每周四 22时0分\n原作：ネガグラプロジェクト\n导演：上村泰\n剧本统筹：铃木智寻\n剧本：铃木智寻\n人设：谷口宏美\n美术监督：市仓敬\n色彩设计：垣田由纪子\n鱼类の絵：长嶋祐成\n道具设计：月田文律、横山なつき、谷口宏美\n美术设定：藤瀬智康\n总作画监督：谷口宏美\nCG导演：さいとうつかさ\n摄影监督：顿所信二\n剪接：神宫司由美\n音效指导：岩浪美和\n音乐：菊谷知树\n音楽制作：KADOKAWA\n制作：NUT\n官网：https://np-angler.com/\n\n简介：背负著巨额债务，还被医生宣告只剩下两年寿命的大学生，佐々木常宏。过著压抑的日子的常宏，有天被债主追赶而堕海后，被喜欢钓鱼的少女ハナ和她的钓鱼伙伴贵明等人救起。在ハナ的建议下，常宏体验了人生中的第一次钓鱼，并与那些钓鱼伙伴们结成朋友。他也开始在ハナ和贵明工作的便利店打工。虽然对于复杂的钓鱼术语和生饵的味道感到困扰，但他逐渐对钓鱼产生了兴趣。手中传来的感觉，是生活的真实感──。常宏一直往下沉、只能仰望世界的人生，并不会那么轻易改变。但是他通过钓鱼，找到的东西是……？"
  },
  {
    "id": "acgs-anime-1650",
    "title": "再见龙生，你好人生",
    "titleJp": "さようなら竜生、こんにちは人生",
    "coverImage": "https://static.acgsecrets.hk/img/7c/7cf338ac38d4728dff985c2d99521861/f8f7e05f03424ff61885e2c1f9615ede0580da00c99d2d1acea38bc842034223.jpg",
    "weekday": "周五",
    "airTime": "10/4 周五",
    "content": "播出：2024年10月10日起 每周四深夜 25时28分\n原作：永岛ひろあき\n原作插画：市丸きすけ\n漫画：くろの\n导演：西田健一\n剧本统筹：津田尚克\n主角角色设计：川重希\n美术监督：土桥诚\n色彩设计：高桥めぐみ\n摄影监督：佐藤宗明\n剪接：后田良树\n音乐：斎木达彦、中村巴奈重\n音效指导：阿部信行\n音响制作：ブルームズ\nCG动画制作：アクシスグラフィック\n制作：SynergySP、VEGAentertainmentベガエンタテイメント\n官网：https://dragonlife-anime.com/\n\n简介：曾经度过悠久岁月的最强最古的龙，自愿地被勇者击败，却惊觉自己已经转世成为边境的村民ドラン。他全心投入农业，为了获得食物去狩猎动物——在过著简朴但温馨的边境生活中，ドラン的心充满了在龙生中无法体验的喜悦。就在某一天，当他在调查村子附近的森林时，强大的魔界军队出现在他面前。为了防止他们袭击自己的村庄，ドラン与半人半蛇的美少女ラミア、以及倾城的美人剑士共同战斗，然后释放出他隐藏的龙种魔力！"
  },
  {
    "id": "acgs-anime-1652",
    "title": "精灵幻想记 第二季",
    "titleJp": "精霊幻想記 第2期",
    "coverImage": "https://static.acgsecrets.hk/img/d8/d80c9f6deec3be1f6e61285a81fe890f/a9c15ff0b9d2c88ca7a699d9f598a37528527ddbbc013ff6cd879b197b3e2b53.jpg",
    "weekday": "周二",
    "airTime": "10/8 周二",
    "content": "播出：2024年10月7日起 每周一深夜 25时30分\n原作：北山结莉\n人设：Riv\n漫画：みなづきふたご\n总导演：ヤマサキオサム\n导演：久保博志\n剧本统筹：ヤマサキオサム\n剧本：ヤマサキオサム、広田光毅、笹野恵、中村能子\n人设：油布京子\n配角角色设计：上野翔太、中村统子\n美术监督：スコット・マクドナルド\n色彩设计：小日置知子\n摄影监督：寺本宪正\n剪接：柳圭介\n音乐：山崎泰之\n音效指导：森下広人\n音楽制作：日本古伦美亚日本コロムビア、TMSMUSICトムス・ミュージック\n音响効果：樱井阳子\n音响制作：叶音\n动画制作人：西村政行、青木清光\n动画制作协力：WAOWORLDワオワールド\n制作：トムス・エンタテインメント／第6スタジオ\n官网：https://seireigensouki.com\n\n简介：利欧成功救出瑟莉亚，使她不必被迫与大贵族政治联姻后，为了补足物资及达成最初目的──搜集关于【勇者召唤】的情报，一行人造访大城市阿曼多。旅途中，由于瑟莉亚想要向父亲报平安，为了替她实现心愿，利欧尝试潜入库列尔伯爵家宅邸！另一方面，贵族大小姐莉赛萝黛前往出席瑟莉亚的婚礼，却在返回阿曼多的归途中，与贝尔托姆王国勇者‧坂田、公主芙萝菈一起被卷入一场意外的纠纷!?"
  },
  {
    "id": "acgs-anime-1634",
    "title": "蓝色监狱 第2季",
    "titleJp": "ブルーロック 第2期",
    "coverImage": "https://static.acgsecrets.hk/img/45/454d22ac9d40266e7f7d4fdc80e673ab/5a4335b3a34ce0d5cabc18a5d5064ef0a1ac43f03a390b52509becc42e15ea21.jpg",
    "weekday": "周六",
    "airTime": "10/5 周六",
    "content": "原作：金城宗幸\n漫画：ノ村优介\n总导演：生原雄次\n导演：井之川慎太郎\n3DCGディレクター：山下智基、生原雄次\n剧本统筹：岸本卓\n剧本：岸本卓\n故事监修：金城宗幸\n人设：田辺谦司\n色彩设计：小松さくら\n美术监督：三宅昌和\n道具设计：もりともこ、饭田香帆\n美术设定：佐久间澪\n背景：CreativeFreaks\nグラフィックワーク：生原雄次\n总作画监督：田辺谦司\n动作指导：兴村忠美\n摄影监督：浅黄康裕\n3DCG：オーラスタジオ\n剪接：长谷川舞\n作画特殊効果：あかね\n撮影：チップチューン\n3DCGチーフアニメーター：広沢范光\nスペシャルコンポジター：生原雄次\n特殊効果処理：山田可奈子\n音效指导：郷文裕贵\n音乐：村山☆润\n音响制作：ビットグルーヴプロモーション\n制作人：有泽亮哉、佐藤尚哉、川胜宥典、柳井寛史\n制作：8bitエイトビット\n官网：https://tv.bluelock-pr.com/\n\n简介：主张自己的足球！在战场（球场）上，你究竟能做些什么？成功第二次选拔过关斩将的攻击手，共有35名！众人即将以「蓝色监狱（BLUE LOCK）」的存续为赌注，倾全力挑战与U-20日本代表队的决战！为了选出「蓝色监狱（BLUE LOCK）」先发阵容11人，「适性测验（TRYOUT）」正式开幕！洁能否超越前6名的FW（前锋），成功主张自己的存在？进入选拔的关键是「共存」与「主张」！"
  },
  {
    "id": "acgs-anime-1685",
    "title": "唯愿来世不相识",
    "titleJp": "来世は他人がいい",
    "coverImage": "https://static.acgsecrets.hk/img/2e/2e53dc5e368092ea9ce21d066cf01d9e/4dae976f449cee3d62419a520afbbecd9ce6200a797813d80ab67124bc83a5b8.jpg",
    "weekday": "周一",
    "airTime": "10/7 周一",
    "content": "播出：2024年10月7日起 每周一 23时0分\n原作：小西明日翔\n导演：川瀬敏文\n剧本统筹：たかすぎ梨香\n剧本：たかすぎ梨香\n人设：竹田逸子\n音乐：堤博明、铃木真人\n制作：StudioDEENスタジオディーン\n官网：https://raisewataningaii.com/\n\n简介：高中女生染井吉乃出生成长于极道之家。虽然家庭环境特殊，却也一直循规蹈矩过著平稳的日子。然而，就在吉乃与未婚夫深山雾岛宿命地相遇之后，原本平静的生活为之一变！外表看似眉清目秀且温文儒雅的雾岛，其实是个比黑道流氓还要可怕的男子－－！"
  },
  {
    "id": "acgs-anime-1657",
    "title": "星辰坠落之国的妮娜",
    "titleJp": "星降る王国のニナ",
    "coverImage": "https://static.acgsecrets.hk/img/12/12124a03b6d968784bd501dc33fa7e06/040da6f7a6e918bacc01b1ad15ad6737ab5eb4502a7859114a03d80b90ec80b5.jpg",
    "weekday": "周一",
    "airTime": "10/7 周一",
    "content": "播出：2024年10月10日起 每周四 22时0分\n原作：リカチ\n导演：驹屋健一郎\n剧本统筹：山田由香\n剧本：山田由香\n人设：竹谷今日子\n音乐：田渕夏海\n制作：SIGNAL.MDシグナル・エムディ\n官网：http://hoshi-nina-anime.com/\n\n简介：原本是在社会底层生活的妮娜，但却因为自己的蓝眼睛，而被第二王子阿兹尔要求假扮成公主，并要嫁给大国的第一王子，面对人生突然剧变，她的未来又将会如何呢？"
  },
  {
    "id": "acgs-anime-1664",
    "title": "Love Live! Superstar!! 第3季",
    "titleJp": "ラブライブ！スーパースター!! 3期",
    "coverImage": "https://static.acgsecrets.hk/img/3c/3c3e6d81228fb7611c2575cefca3e303/df1ca3b3ee25f3b7f5eb919dc4a2fa8508afed73fc9e8a30942b45a15f976a73.jpg",
    "weekday": "周日",
    "airTime": "10/6 周日",
    "content": "播出：2024年10月6日起 每周日 17时0分\n原作：矢立肇\n原案：公野樱子\n人设原案：室田雄平\n导演：京极尚彦\n剧本统筹：花田十辉\n人设：斎藤敦史\n美术监督：春日礼児\n色彩设计：加藤里恵\nデザインワークス：如月忧\nコンセプトアート：西川洋一\nＣＧディレクター：岩﨑优香\n摄影监督：北冈正\n剪接：今井大介\n音效指导：长崎行男\n音乐：藤泽庆昌\n音楽制作：Lantisランティス\n制作：日升动画サンライズ\n官网：https://www.lovelive-anime.jp/yuigaoka/"
  },
  {
    "id": "acgs-anime-1645",
    "title": "鸭乃桥论的禁忌推理 第二季",
    "titleJp": "鴨乃橋ロンの禁断推理 2nd Season",
    "coverImage": "https://static.acgsecrets.hk/img/74/7469fd0728d29ac22d3ad054e5ea6adb/57813743d4e1e221c94ea90658c74156f77cf05a74ae89b0bd5f6ff67a8383fa.jpg",
    "weekday": "周一",
    "airTime": "10/7 周一",
    "content": "播出：2024年10月7日起 每周一 22时30分\n原作：天野明\nイメージボード：益田贤治\n导演：井畑翔太\n剧本统筹：渡航\n人设：石川雅一\n美术监督：李书九\n色彩设计：林由稀\n美术设定：高桥麻穗\n摄影监督：伊藤康行\n剪接：小岛俊彦\n音效指导：立石弥生\n音乐：辻阳\n音楽制作：KADOKAWA\n音响制作：ビットグルーヴプロモーション\n音楽プロデューサー：水鸟智栄子\n制作：Diomedéaディオメディア\n官网：https://kamonohashiron.com/\n\n简介：把一生奉献给解谜的…被禁止办案的「名侦探」将持续为各位献上华丽又精彩的正宗推理故事！"
  },
  {
    "id": "acgs-anime-1660",
    "title": "机械手臂",
    "titleJp": "メカウデ",
    "coverImage": "https://static.acgsecrets.hk/img/89/89ddb56998cd018997bc8fabdc76427d/73f2284a51a2dae729e1260074a8b3c204aecd53bdf7e7f23785a31930775687.jpg",
    "weekday": "周四",
    "airTime": "10/3 周四",
    "content": "播出：2024年10月3日起 每周四深夜 24时30分\n原案：オカモト\n导演：オカモト\n総监修：松山洋\n剧本统筹：中西やすひろ、TriF\n人设：西位辉実、内田阳子\nコンセプトアート：涂壁\n3DCG导演：河村翔太\n音效指导：高寺たけし\n音乐：泽野弘之、KOHTAYAMAMOTO、DAIKI\nメカウデデザイン：涂壁\n制作：TriFスタジオ\n官网：https://mecha-ude.com/\n\n简介：生活在キタカガミ市的初中生アマツガ・ヒカル某一天，遇见了神秘的\"手臂\"型机械生命体アルマ。アルマ尝试与ヒカル的身体结合以获取能量但失败了，反而与光所穿的连帽衫结合在一起。另一边箱，正在尝试夺去机械手臂们的自我而将它们变成兵器的大企业\"カガミグループ\"正在追寻著アルマ的下落。而试图拯救并释放机械手臂们的组织\"ARMS\"也在寻找アルマ。ヒカル无法舍弃因为失去了记忆而困扰的アルマ，穿上了与アルマ融合在一起的连帽衫，并渐渐被卷入机械手臂使们引发的大事件中……"
  },
  {
    "id": "acgs-anime-1666",
    "title": "寻神的旅途",
    "titleJp": "ハイガクラ",
    "coverImage": "https://static.acgsecrets.hk/img/4b/4b779827bf951965e82352be00b8064c/1e11c07f7072d49668bb953514740fbd56a5a4ef4b15984dc05e054b7a013612.jpg",
    "weekday": "周一",
    "airTime": "10/7 周一",
    "content": "播出：2024年10月7日起 每周一 22时0分\n原作：高山しのぶ\n导演：山元隼一\n剧本统筹：村井雄\n人设：佐藤正树\n音乐：栗原悠希\n制作：台风Graphics台风グラフィックス\n官网：https://haigakura.jp/\n\n简介：从前，这国家存在著四匹的凶神、以及八百万的诸神。可是，自从凶神弄垮了两座山，逃到了其他国家之后，八百万的神明也消失离开，世界也就失去了神。在这个没有神话的国家之中，为了将消失无踪的神明带回，人们将命运寄托在歌士官身上——。"
  },
  {
    "id": "acgs-anime-1669",
    "title": "GOD.app 第2季",
    "titleJp": "カミエラビ GOD.app シーズン２",
    "coverImage": "https://static.acgsecrets.hk/img/08/08ca3c86a5eb4704d86855d3549c07f9/a95dadc3d6a6e1e8ea402fc9c9fcd86316f0109ccec13becbc7f406c3936e952.jpg",
    "weekday": "周三",
    "airTime": "10/2 周三",
    "content": "播出：2024年10月2日起 每周三深夜 24时55分\n原案：ヨコオタロウ\n企画：スロウカーブ\n导演：瀬下寛之\n副导演：井手恵介、石间祐一、りょーちも\n动画导演：得丸尚人\n造形监督：片塰満则\n光画监督：片塰満则\n剧本统筹：じん\n剧本：じん\n人设：大久保笃\n动画角色设计：山中纯子、もりやまゆうき\n美术监督：芳野満雄、松本吉胜、宍戸太一\nプロダクションデザイン：田中直哉、フェルディナンド・パトゥリ\nモーショングラフィックデザイン：佐藤晋哉\n神器デザイン：帆足タケヒコ\nＣＧスーパーバイザー：鲇川浩和、菅井进、前田哲生、永源一树\n音效指导：山口贵之\n音乐：MONACA\n出品：スロウカーブ\n制作：UNEND\n官网：https://kamierabi.com/"
  },
  {
    "id": "acgs-anime-1680",
    "title": "转生贵族凭鉴定技能扭转人生 第二季",
    "titleJp": "転生貴族、鑑定スキルで成り上がる 第2期",
    "coverImage": "https://static.acgsecrets.hk/img/7c/7cfa9f3dc04ee6b04f19d2cafe575f7a/ea34e69fc12f460f192afdbfcc0cfb8199edf010a5c94dd8e5110020853b9bf1.jpg",
    "weekday": "周日",
    "airTime": "9/29 周日",
    "content": "播出：2024年9月29日起 每周日 23时30分\n原作：未来人A\n人设：jimmy\n原作漫画：井上菜摘\n导演：加戸誉夫\n剧本统筹：中西やすひろ\n人设：八寻裕子\n配角角色设计：坂﨑忠、堀たえ子、山冈信一\n色彩设计：田中美穂\n美术监督：瀬川孟彦\n摄影监督：山越康司\n剪接：野川仁\n音效指导：亀山俊树\n音乐：梦见クジラ\n制作：studioMOTHER\n官网：https://kanteiskill.com/"
  },
  {
    "id": "acgs-anime-1655",
    "title": "青之壬生浪",
    "titleJp": "青のミブロ",
    "coverImage": "https://static.acgsecrets.hk/img/20/20fb76669be348497a6ceea8e42119d3/88b0d337f8f42c87f2b406ef0237f98fe0081c09c848b172c6d8f18806bdd794.jpg",
    "weekday": "周六",
    "airTime": "10/19 周六",
    "content": "播出：2024年10月19日起 每周六 17时30分\n原作：安田刚士\n导演：羽原久美子\n剧本统筹：猪原健太\n人设：大场优子、西田美弥子\n音效指导：亀山俊树\n音乐：林ゆうき\n制作：MahoFilm\n官网：https://miburoanime.com\n\n简介：幕府末年，在因为黑船来航而爆发动乱的京都，善良的少年「にお」遇见了“壬生浪”的土方岁三和冲田总司。后来成为「新选组」的壬生浪士组的队士们。在金钱、土地甚至生命都会被无情地夺走的时代，他们带著自己的正义，保护著京都的街道。「我也想变强。我想改变这个世界。」以与他们的相遇为契机，这位13岁孩童的命运，开始大幅度改变！"
  },
  {
    "id": "acgs-anime-1661",
    "title": "村井之恋",
    "titleJp": "村井の恋",
    "coverImage": "https://static.acgsecrets.hk/img/9c/9c038868f9a946141d8e8bac30217795/81e2f8982150c6c9f9c9b6c4a9deed8c79536a43894fac078472ee8639f9a531.jpg",
    "weekday": "周三",
    "airTime": "9/4 周三",
    "content": "播出：2024年10月6日起 每周日 23时30分\n原作：岛顺太\n导演：山川吉树\n剧本统筹：山川进\n剧本：山川进\n音乐：川田瑠夏\n音效指导：明田川仁\n制作：J.C.STAFF\n官网：https://murainokoi-anime.com/\n\n简介：行为怪异的男高中生村井，对他的班主任田中老师有著恋爱的感情。然而，田中老师最爱的却是她在最推的乙女游戏的角色「春夏秋冬(ヒトトセ)」。对此一无所知的村井向田中告白，被田中以「黑长发不在恋爱对象之列」为理由一口回绝——然而第二天，换了新发型的村井，竟然像极了田中推角的模样。田中大为动摇，而村井则是猛烈地持续追求，这段奇特的恋情将会如何发展呢...！？"
  },
  {
    "id": "acgs-anime-1663",
    "title": "冻牌",
    "titleJp": "凍牌〜裏レート麻雀闘牌録〜",
    "coverImage": "https://static.acgsecrets.hk/img/e8/e8a05ef40118485d33cb92078bd4aee5/0ffe63ecc25e7d3dea5f5d48b502cd8e048d654b161ac8bc935aa1f1dcf8a994.jpg",
    "weekday": "周六",
    "airTime": "10/5 周六",
    "content": "播出：2024年10月4日起 每周五深夜 26时23分\n原作：志名坂高次\n导演：羽鸟润\n剧本统筹：国泽真理子\n人设：姉崎早也花\n音乐：白戸佑辅、岸田勇気\n制作：EASTFISHSTUDIOイーストフィッシュスタジオ\n官网：https://tohai-anime.com/\n\n简介：钱、女人、器官。纵横充满欲望的黑市麻将馆的高中生少年・ケイ，他冷酷的思考，冷艳的打牌方式，使他在黑市中被称为“冰之K”。而且，传言他还在家中饲养著一个少女。"
  },
  {
    "id": "acgs-anime-1667",
    "title": "Trillion Game",
    "titleJp": "トリリオンゲーム",
    "coverImage": "https://static.acgsecrets.hk/img/53/53d7ca4ef0e5aa448de1b924976c00b8/808664e6ab042eabac92eae02236296824acc33cc5b3e78a1e8b9288e19325ee.jpg",
    "weekday": "周五",
    "airTime": "10/4 周五",
    "content": "原作：稲垣理一郎、池上辽一\n导演：佐藤雄三\n剧本统筹：金月龙之介\n人设：土屋圭\n色彩设计：中内照美\n美术ボード：上野秀行\n美术设定：杉山晋史\n摄影监督：畑中宏信\n3D导演：田中康隆\n剪接：冢常真理子\nVFXスーパーバイザー：加藤道哉\n音乐：伊贺拓郎\n音效指导：小泉纪介\n音响効果：山谷尚人\n音响制作：マジックカプセル\n制作：アニメ「トリリオンゲーム」制作委员会\n制作：MADHOUSEマッドハウス\n官网：https://trilliongame-anime.com\n\n简介：世界第一任性的男人——阳及认真的男人——学，两人从零开始创业并赚到 1 兆美元，现准备买下全世界所有东西 !?"
  },
  {
    "id": "acgs-anime-1694",
    "title": "MF GHOST 燃油车斗魂 第二季",
    "titleJp": "MFゴースト 2nd Season",
    "coverImage": "https://static.acgsecrets.hk/img/23/231779942d1828888ee408d3ba667833/facccda2b95f9e2d107ece4c44de66298441275d945de627de60ad986fd7167b.jpg",
    "weekday": "周日",
    "airTime": "10/6 周日",
    "content": "播出：2024年10月6日起 每周日深夜 24时0分\n原作：しげの秀一\n导演：中智仁\n剧本统筹：山下宪一\n剧本：山下宪一、稲荷明比古\n人设：恩田尚之\n美术监督：明石圣子\n色彩设计：田中千春\n道具设计：新谷真昼\n美术设定：明石圣子\n总作画监督：恩田尚之、坂本千代子、油井彻太郎\n3D导演：内田博基\n摄影监督：林幸司\n剪接：广瀬清志\n音乐：土桥安骑夫\n音效指导：三间雅文\n音响効果：小山健二\n音响制作：テクノサウンド\nCG动画制作：FelixFilm、directrain\n制作：MFゴースト制作委员会\n制作：FelixFilm\n官网：https://mfg-anime.com/"
  },
  {
    "id": "acgs-anime-1671",
    "title": "百姓贵族 第2季",
    "titleJp": "百姓貴族 2期",
    "coverImage": "https://static.acgsecrets.hk/img/3b/3b8c2a96090ee389ce30cfa8cdc84525/49f6d7a894421988b1b61251d51e136e9692b0b7a3e5642d0589ebb2aa77b3f6.jpg",
    "weekday": "周五",
    "airTime": "10/4 周五",
    "content": "播出：2024年10月4日起 每周五 21时54分\n原作：荒川弘\n导演：泽田裕太郎\n分集导演：泽田裕太郎\n制作监修：新海岳人\n农业监修：一般社団法人全国农业协同组合中央会\n剧本：泽田裕太郎\n人设：まつもとあやね\n作画监督：まつもとあやね\n作画：まつもとあやね\n背景作画：あり\n音乐：SPECTRICK\nエンディングアニメーション：やまだみのり\n制作：Pieinthesky\n官网：https://s.mxtv.jp/anime/hyakusho_kizoku/"
  },
  {
    "id": "acgs-anime-1656",
    "title": "七大罪 启示录四骑士 第二季",
    "titleJp": "七つの大罪 黙示録の四騎士 第2期",
    "coverImage": "https://static.acgsecrets.hk/img/e4/e475d1fd9c04aa9d7094786f96075b10/c2b552637881dec0366b1e52b86121070c2e8668dce1291917b92722be7638ee.jpg",
    "weekday": "周日",
    "airTime": "10/6 周日",
    "content": "播出：2024年10月6日起 每周日 16时30分\n原作：铃木央\n导演：小平麻纪\n剧本统筹：村越繁\n剧本：村越繁\n人设：髙田洋一\n美术监督：村本奈津江\n色彩设计：小岛真喜子\n摄影监督：野口龙生\n剪接：冈崎由美佳、グッド・ジョブTOKYO\n音效指导：小泉纪介\n音乐：KOHTAYAMAMOTO\nメインテーマ：泽野弘之、KOHTAYAMAMOTO\n企画プロデュース：UNLIMITEDPRODUCEbyTMS\n制作：TelecomAnimationFilmテレコム・アニメーションフィルム\n官网：https://7sins-4knights.net/"
  },
  {
    "id": "acgs-anime-1688",
    "title": "蜻蛉高球 第2季",
    "titleJp": "オーイ！ とんぼ 第2期",
    "coverImage": "https://static.acgsecrets.hk/img/e7/e7c831c2d82d1c5e14affb81db890258/cfd120a098514fad5d836aa9cccd24c717d7b4a7a1fe4b1dc5a5ef9a5e24c2c6.jpg",
    "weekday": "周六",
    "airTime": "10/5 周六",
    "content": "播出：2024年10月5日起 每周六 10时0分\n原作：かわさき健、古沢优\n导演：オジング\n3Ｄディレクター：服部恵大\nゴルフ设定监修：ゴルフダイジェスト社\n剧本统筹：広田光毅\n人设：武内启\n色彩设计：近藤直登\n美术监督：荒井和浩\n摄影监督：石山智之\n音效指导：三间雅文\n音乐：戸田信子\nCG动画制作：SMDE\n制作：OLM\n官网：https://tonbo-anime.com/"
  },
  {
    "id": "acgs-anime-1681",
    "title": "魔王陛下 RETRY！R",
    "titleJp": "魔王様、リトライ！R",
    "coverImage": "https://static.acgsecrets.hk/img/81/81e4bc794a36b534df2443029383898a/d7ee1c288eaffce0669401859246f7b5dd60ab9f50ce72f772de59fc54f57946.jpg",
    "weekday": "周六",
    "airTime": "9/28 周六",
    "content": "播出：2024年10月5日起 每周六 22时30分\n原作：神埼黒音、身ノ丈あまる\n人设：饭野まこと\n导演：古贺一臣\n剧本统筹：高山カツヒコ\n人设：保村成\n音乐：SUPALOVE\n出品：蓝沢亮\n制作：月虹\n官网：https://maousama-anime.com/2024/\n\n简介：大野晶在已经登入自己运营的「GAME」中最终王「魔王・九内伯斗」的情况下被抛到异世界。虽然与在那儿遇上，其中一边脚有点不自由的少女开始旅行，但是其他人不能放著释放压倒力量的「魔王」的存在不管。被打算讨伐魔王的国家、圣女盯上，一行人在路途前方将会卷起种种骚动……！！"
  },
  {
    "id": "acgs-anime-1679",
    "title": "BLEACH 千年血战篇 相克谭",
    "titleJp": "BLEACH 千年血戦篇-相剋譚-",
    "coverImage": "https://static.acgsecrets.hk/img/db/db23aa69836c472bd1b694b7089efd48/66f7dcc5a5a571a41ff8674ed7defe40205749fa654b320cf291c67d944a8d3e.jpg",
    "weekday": "周六",
    "airTime": "10/5 周六",
    "content": "播出：2024年10月5日起 每周六 23时0分\n原作：久保帯人\n总导演：田口智久\n导演：村田光\nチーフ演出：陈达理\n総监修：久保帯人\n剧本统筹：田口智久、平松正树\n人设：工藤昌史\n美术监督：谷冈善王\n色彩设计：合田沙织\n美术设定：天田俊贵\n总作画监督：长谷川亨雄、小松原圣、高柳久美子\n特效作画监督：酒井智史、桥本敬史、若林厚史\n剪接：三嶋章纪\n摄影监督：山田和弘\nCG导演：佐々木俊宏、后藤和史\nアクション：酒井智史、桥本敬史、若林厚史\n音乐：鹭巣诗郎\n音效指导：长崎行男\n音响制作：ザック・プロモーション\n制作：PIERROTFILMS\n官网：https://bleach-anime.com/ "
  },
  {
    "id": "acgs-anime-1651",
    "title": "浪客剑心 京都动乱篇",
    "titleJp": "るろうに剣心 -明治剣客浪漫譚- 京都動乱",
    "coverImage": "https://static.acgsecrets.hk/img/75/75ea74005ddfd69b82777dd5cf56a3a4/8e137062a9e2d00dfc827de099ef2e1ddfbab90c3c4a75796a642d419dc29890.jpg",
    "weekday": "周四",
    "airTime": "10/3 周四",
    "content": "播出：2024年10月3日起 每周四深夜 24时55分\n原作：和月伸宏\n导演：山本秀世\n剧本统筹：仓田英之、黒埼薫\n剧本：仓田英之\n脚本协力：黒埼薫\n人设：西位辉実、内田阳子\n色彩设计：筿原爱子\n美术监督：斋藤幸洋\n衣装デザイン：なすか\n道具设计：小菅和久\n主动画师：北尾胜\n动作动画师：菊地胜则\n摄影监督：髙津纯平\n剪接：长谷川舞\n音乐：髙见优\n音效指导：纳谷僚介\n音响効果：小山恭正\n3DCGI：LIDENFILMSライデンフィルム\n制作：LIDENFILMSライデンフィルム\n官网：https://rurouni-kenshin.com/"
  },
  {
    "id": "acgs-anime-1654",
    "title": "夏目友人帐 漆",
    "titleJp": "夏目友人帳 漆",
    "coverImage": "https://static.acgsecrets.hk/img/af/afe72e654988971e5efef6a22896ae6a/ef9869a9fc2765c58aa253ec527768e80249538a488826dfad8c3b97ed26b1e3.jpg",
    "weekday": "周一",
    "airTime": "10/7 周一",
    "content": "播出：2024年10月7日起 每周一深夜 24时0分\n原作：绿川ゆき\n总导演：⼤森贵弘\n导演：伊藤秀树\n剧本统筹：村井さだゆき\n人设：髙⽥晃\n美术：渋⾕幸弘、三宅真央\n⾊彩设定：宫脇裕美\n画⾯设计：⽥村仁\n总作画监督：髙⽥晃、⽥中织枝\n动作作画监督：⼭⽥起⽣\n剪接：関⼀彦\n撮影：平本瑛⼦\n音乐：吉森信\n妖怪デザイン：⼭⽥起⽣\n制作：NAS\n制作：「夏⽬友⼈帐」制作委员会\n制作：朱夏\n官网：https://www.natsume-anime.jp/"
  },
  {
    "id": "acgs-anime-1646",
    "title": "青之祓魔师 第4季",
    "titleJp": "青の祓魔師 第4期",
    "coverImage": "https://static.acgsecrets.hk/img/7e/7e7f8a8fc634011c42b69a6efc612819/6ec8ef0aa83b088e00ce124b66b32e75bb60f744681303c0b55a41671902936a.jpg",
    "weekday": "周六",
    "airTime": "10/5 周六",
    "content": "播出：2024年10月5日起 每周六深夜 24时30分\n原作：加藤和恵\n导演：吉田大辅\n剧本统筹：大野敏哉\n人设：大东百合恵\n美术监督：清水友幸\n色彩设计：堀川佳典\n总作画监督：大东百合恵\n动作作画监督：平山贵章、友田政晴\nCG导演：さいとうつかさ\n摄影监督：松井伸哉\n剪接：神宫司由美\n音乐：KOHTAYAMAMOTO、泽野弘之\n音效指导：若林和弘\n音响制作：楽音舎\n动画制作人：青木诚\nクリエイティブプロデューサー：三田圭志\n制作：StudioVOLNスタジオヴォルン\n官网：https://ao-ex.com/\n\n简介：雪男因被路西法指出眼睛的事而深感不安，虽然阿燐多次追问，但他也没有说出来。为验证眼睛的秘密，雪男独自去到废弃大楼进行危险的实验!?另一方面，祓魔师评估考试提前举行，拉托宁古以讲师的身份来到日本支部，究竟他有甚么目的？胜吕被拉托宁古那不按常理的召唤方法吸引，希望能跟随他学习，借此改变自己的思考方式，遂向拉托宁古拜师，但拉托宁古竟要他以降魔剑作交换!?"
  },
  {
    "id": "acgs-anime-1691",
    "title": "噗妮露是可爱史莱姆",
    "titleJp": "ぷにるはかわいいスライム",
    "coverImage": "https://static.acgsecrets.hk/img/9b/9be945311ddf0857180bcee450e36ca3/430b37ab536e6542cdf3c6dc9eebb093d4a790091f1319bdc4906246e18d97a5.jpg",
    "weekday": "周日",
    "airTime": "10/6 周日",
    "content": "播出：2024年10月6日起 每周日 23时45分\n导演：伊部勇志\n剧本统筹：横手美智子\n剧本：横手美智子、平见瞠、池田临太郎\n人设：田中彩\n美术监督：宫本実生\n色彩设计：きつかわあさみ\n摄影监督：后藤晴香\n剪接：榎田美咲\n音乐：森いづみ\n音效指导：丹下雄二\n音响制作：东北新社\n制作：TOHOanimationSTUDIO\n官网：https://puniru-anime.com/\n\n简介：主角小太郎自制的史莱姆，变身成超可爱美少女！史莱姆噗妮露的自由奔放言行，让少年小太郎被搞得团团转…"
  },
  {
    "id": "acgs-anime-1687",
    "title": "乱马½",
    "titleJp": "らんま1/2",
    "coverImage": "https://static.acgsecrets.hk/img/9a/9abfd50ec62711edd86de7b2de674856/0adabad1a8b4ecb2b095c062cb0e6175512cc091ceb7a434b96e4ee426289a7f.jpg",
    "weekday": "周六",
    "airTime": "10/5 周六",
    "content": "播出：2024年10月5日起 每周六深夜 24时55分\n导演：宇田钢之介\n剧本统筹：うえのきみこ\n人设：谷口宏美\n美术监督：大川千裕\n色彩设计：垣田由纪子\nPOPアートワーク：北村みなみ\n总作画监督：谷口宏美、吉冈毅、齐藤佳子、大津直\n主动画师：内藤直、青木里枝\n摄影监督：加纳笃\n剪接：柳圭介\n音效指导：宇田钢之介\n音乐：和田薫\n音响効果：长谷川卓也\n选曲：茅原万起子\n音响制作：dugout\n企画プロデュース：小学馆集英社プロダクション\n制作：MAPPA\n官网：https://ranma-pr.com/"
  },
  {
    "id": "acgs-anime-1644",
    "title": "龙珠大魔",
    "titleJp": "ドラゴンボールDAIMA",
    "coverImage": "https://static.acgsecrets.hk/img/e2/e2556aadf239d90ba7b661ab8a2194ec/f0b021f06c6fccf4a8b3344ff90d6891ff2d265190dd3cceb18e74d191d55862.jpg",
    "weekday": "周五",
    "airTime": "10/11 周五",
    "content": "播出：2024年10月11日起 每周五 23时40分\n原作：鸟山明\n系列导演：八岛善孝、小牧文\n剧本统筹：柿原优子\n故事：鸟山明\n剧本：柿原优子\n人设：鸟山明\n动画角色设计：中鹤胜祥\n制作：东映动画东映アニメーション\n官网：https://dragonballdaima.com/"
  },
  {
    "id": "acgs-anime-1659",
    "title": "放学后少年花子君 续篇",
    "titleJp": "放課後少年花子くん (続編)",
    "coverImage": "https://static.acgsecrets.hk/img/36/36ffc19e9fd183a7c82410e8d46cb6e4/94d6e3ef9e6bcff2625ada64bcda1846c7bfc1c115c1e27ffec8453ae13d5295.jpg",
    "weekday": "周二",
    "airTime": "10/8 周二",
    "content": "播出：2024年10月7日起 每周一深夜 25时35分\n原作：あいだいろ\n导演：北村真咲\n剧本统筹：长友一马\n人设：樋上あや、伊藤麻由加\n色彩设计：多田早希\n总作画监督：樋上あや\n摄影监督：嶋田瑞帆\n剪接：鍜冶川一夫\n音乐：高木洋\n音效指导：饭田里树\n音楽制作：PONYCANYONポニーキャニオン\n录音调整：天野龙洋\n录音スタジオ：スタジオトロン\n音响制作：HALFH・PSTUDIO\n动画制作人：西村僚\n制作：Lerche\n官网：https://www.tbs.co.jp/anime/hanakokun/"
  },
  {
    "id": "acgs-anime-1699",
    "title": "常轨脱离Creative",
    "titleJp": "ハミダシクリエイティブ",
    "coverImage": "https://static.acgsecrets.hk/img/bf/bf60f6cd16758ec1ac6215d9f9c4bfdb/65075ef18bcb26fa606721862517ccdc708bd4094fdb042667790b57279a1d17.jpg",
    "weekday": "周五",
    "airTime": "10/4 周五",
    "content": "播出：2024年10月3日起 每周四深夜 25时0分\n原作：まどそふと\n人设：宇都宫つみれ\n总导演：ひらさわひさよし\n导演：深瀬重\n剧本统筹：有栖洸一\n故事板：深瀬重\n剧本：有栖洸一、甲木顺之助\n人设：中野圭哉\n色彩设计：入江鲤\n美术监督：グエン・クイ・アン・トゥー\n衣装デザイン：一ノ瀬结梨\n总作画监督：中野圭哉\n摄影监督：笠原萌笑\n音效指导：ひらさわひさよし\n制作：HayabusaFilmハヤブサフィルム\n官网：https://hcanime.com/\n\n简介：公认的自闭男：和泉智宏本以为今天能如往常一样蜷缩在角落度过安稳的一日，然而事与愿违。校方突发奇想，搞起了抽签，抓到阋的人就要当选学生会长。而那个抽中上签的天选之子，便是智宏！抽中签的智宏在顾问的要求下，踏上了寻找伙伴的旅程。然而顾问的名单中，赫然写著的名字：同班同学华乃，后辈明日海，就连妹妹妃爱，都是不上学的问题儿童？ ！混乱之中，就连一直毫无音信的前学生会长诗樱都突然现身？ ！"
  },
  {
    "id": "acgs-anime-1668",
    "title": "新网球王子 U-17世界杯 SEMIFINAL",
    "titleJp": "新テニスの王子様 U-17 WORLD CUP SEMIFINAL",
    "coverImage": "https://static.acgsecrets.hk/img/db/db7ced8d2c0defb744382096be46ae6e/ff0adfdd2fb57651774bec0cfab0b1b065ff1498d5ddeffc26723ca1d9a1d361.png",
    "weekday": "周三",
    "airTime": "10/2 周三",
    "content": "播出：2024年10月2日起 每周三深夜 24时0分\n导演：徳本善信\n剧本统筹：広田光毅\n人设：石井明治\n色彩设计：津守裕子\n美术监督：木村仁哉\n背景：アトリエローク07\n美术设定：イノセユキエ\n总作画监督：石井明治\n摄影监督：中村雄太\n剪接：平木大辅\n音效指导：松冈裕纪\n音乐：玉木千寻\n音响制作：神南スタジオ\n制作：NAS\n制作：新テニスの王子様プロジェクト\n制作：M.S.C\n官网：http://tenipuri.jp/u17/"
  },
  {
    "id": "acgs-anime-1697",
    "title": "莫名成为邪龙的五千岁草食龙 第二季",
    "titleJp": "齢5000年の草食ドラゴン、いわれなき邪竜認定 season2",
    "coverImage": "https://static.acgsecrets.hk/img/ae/aeed746470fbc75d5bfa86b1642b4fa1/f6746ef363ef804fb5fcb7d5158c60b785babec5580e0bd03c8344b8995258b4.png",
    "weekday": "周三",
    "airTime": "10/2 周三",
    "content": "播出：2024年10月2日起 每周三深夜 25时5分\n原作：榎本快晴\n人设：しゅがお\n导演：刘思文\n剧本统筹：刘思文、李家杰\n剧本：李家杰\n人设：丸子、胡臻\n美术监督：陈睿雯\n色彩设计：株式会社绯和のぼりはるこ\n总作画监督：王杰锋\n剪接：谢志豪\n版権协力：角川青羽(上海)文化创意有限公司\n日本版制作：株式会社スターリーキューブ\n制作：bilibili\n制作：澜映画LANSTUDIO\n官网：https://soushokudragon.jp/"
  },
  {
    "id": "acgs-anime-1672",
    "title": "科学×冒险生存！",
    "titleJp": "科学×冒険サバイバル！",
    "coverImage": "https://static.acgsecrets.hk/img/55/55b10728fa4857fdf1da4290f3349ca6/6a760e58f61b70f7cd41a5cff6414df6fb23aa3aab3c784e4d0281192c830525.jpg",
    "weekday": "周六",
    "airTime": "10/5 周六",
    "content": "播出：2024年10月5日起 每周六 18时25分\n原作：「科学漫画サバイバル」シリーズ\n导演：细田雅弘\n剧本统筹：村山功\n人设：NohGil-bo\n音乐：吉川庆\n著作：NHK、东映动画东映アニメーション\n制作：NHK、东映动画东映アニメーション、NHKエンタープライズ\n制作：ぎゃろっぷ\n官网：https://www.toei-anim.co.jp/tv/survival/"
  },
  {
    "id": "acgs-anime-1690",
    "title": "殿下与狗",
    "titleJp": "殿と犬",
    "coverImage": "https://static.acgsecrets.hk/img/2f/2f40ad27ccda25b4965519c822297d58/ac9c9df277eb67779cb056e6bfa1789bf14625ea6c65260132e383f18342379d.jpg",
    "weekday": "周四",
    "airTime": "10/10 周四",
    "content": "原作：西田理英\n导演：春日森春木\n音乐：宫崎隼\n音效指导：小沼则义\n制作：OLM、Live2DCreativeStudio\n官网：https://tonotoinu.com/\n\n简介：曾经在战国时代如鬼神般活跃的【殿】，但那也已是过去的事。现在他已经完全衰落，过著贫穷的长屋生活。这时他遇到的，是一只【犬】。看著犬短小的手脚和奇特的外貌，殿出于怜悯伸出援手，但他却被这新家臣的调皮捉弄，…!?「这是什么!? 犬能做这种事情!??」"
  },
  {
    "id": "acgs-anime-1674",
    "title": "菇狗",
    "titleJp": "きのこいぬ",
    "coverImage": "https://static.acgsecrets.hk/img/86/86bd48f95780fab9e18a155bc08d6992/ca971bd08db59ec951bfab102ec96e30b8599d68ea1b28e67fd26387360561de.jpg",
    "weekday": "周四",
    "airTime": "10/3 周四",
    "content": "播出：2024年10月3日起 每周四 21时0分\n原作：苍星きまま\n导演：浅野景利\n剧本统筹：田中仁\n人设：远藤大辅\n色彩设计：水野多恵子\n美术监督：海野よしみ\n摄影监督：堀内美咲\n音效指导：吉田光平\n音乐：立山秋航\n制作：C-Station\n官网：https://kinokoinu-anime.com \n\n简介：绘本作家．夕暗萤因为爱犬．花子过世而难过得把自己封闭起来，但是某一天，当他眺望庭院里的粉红色蘑菇时，蘑菇居然从土里冒出来，变成了一只狗！「菇狗」的出现虽然很莫名其妙，却让阿萤慢慢走出悲伤，重新振作起来，而阿萤的责编．驹子，还有忠实书迷兼蘑菇研究所员．矢良的帮助，更让阿萤开始与外面的世界有了更多接触。"
  },
  {
    "id": "acgs-anime-1696",
    "title": "乐天胖达！",
    "titleJp": "お買いものパンダ！",
    "coverImage": "https://static.acgsecrets.hk/img/84/84b4c58b245fe5f28460ed219be2ae6e/82ccddf469592863157c0d8e2077e247d51019a7bd1e66612c4728a8b879bf9a.png",
    "weekday": "周三",
    "airTime": "11/6 周三",
    "content": "播出：2024年11月6日起 每周三 21时54分\n导演：高松信司\n剧本统筹：清水东\n人设：曽々木安恵\n制作：新锐动画シンエイ动画\n官网：https://www.rakuten-ipcontent.com/Anime-Okaimonopanda/"
  },
  {
    "id": "acgs-anime-1701",
    "title": "Murder Mystery of the Dead",
    "titleJp": "マーダーミステリー・オブ・ザ・デッド",
    "coverImage": "https://static.acgsecrets.hk/img/63/633b4dab6d64f63677f12b276fe97ae4/ab0f290d82b1dd7bc452df844bc5a83fd4fd4513ac853f3bb2fab83c3e91be57.jpg",
    "weekday": "周四",
    "airTime": "11/7 周四",
    "content": "播出：2024年11月6日起 每周三深夜 25时0分\n原案：秋口ぎぐる、森川秀树\n导演：石井友博\n剧本统筹：秋口ぎぐる\n剧本：みかみてれん\n制作：株式会社ABCアニメーション、バルス株式会社\n官网：https://of-the-dead.com/"
  },
  {
    "id": "acgs-anime-1695",
    "title": "SHIBUYA♡HACHI 第二季度",
    "titleJp": "SHIBUYA♡HACHI 第2クール",
    "coverImage": "https://static.acgsecrets.hk/img/5c/5cc2a4730772c749819c37650a236441/313402455059a429db02d60dfc2938848862b6672b5e73ec14c400554ae8a786.jpg",
    "weekday": "周六",
    "airTime": "10/5 周六",
    "content": "播出：2024年10月5日起 每周六 7时0分\n制作：日本动画日本アニメーション\n官网：https://www.tv-tokyo.co.jp/anime/shibuya-hachi/"
  },
  {
    "id": "acgs-anime-2210",
    "title": "Kumarba 第2季",
    "titleJp": "クマーバ シーズン2",
    "coverImage": "https://static.acgsecrets.hk/img/0b/0b672ce427b85efa7fa349839e160257/dba0999410dfc3126e6e2d4252d4472893a21d33d6612286de1c157892a45dda.jpg",
    "weekday": "周六",
    "airTime": "10/5 周六",
    "content": "播出：2024年10月5日起 每周六 7时0分\n原案：樋渡升一郎\n导演：樋渡升一郎\n剧本统筹：ハシモトコーキ\n剧本：ハシモトコーキ\n演出协力：日野トミー\nモーションキャプチャ：川岛勇辉\n宣伝プロデューサー：土本干郎\n制作人：樋渡升一郎\n动画制作人：柳泽丽\n制作：クリエイティブハウスポケット"
  },
  {
    "id": "acgs-anime-1689",
    "title": "软软噗尼宠物小精灵 2",
    "titleJp": "ぷにるんず ぷに2",
    "coverImage": "https://static.acgsecrets.hk/img/9d/9d620f18746741ecc22dd23beffe72c2/eecff9f88ea6c97d845323647abbdf93470bd659651207360842b59f2b584a1d.jpg",
    "weekday": "周日",
    "airTime": "10/6 周日",
    "content": "播出：2024年10月6日起 每周日 9时15分\n原作：タカラトミー\n总导演：汤山邦彦\n导演：博史池畠\n剧本统筹：市川十亿卫门\n人设：石小百合\n音乐：小畑贵裕\n音效指导：小沼则义\n制作：OLMDigital\n官网：https://www.tv-tokyo.co.jp/anime/punirunes2/"
  },
  {
    "id": "acgs-anime-1673",
    "title": "转生成猫咪的大叔",
    "titleJp": "ねこに転生したおじさん",
    "coverImage": "https://static.acgsecrets.hk/img/a2/a23842c6090f1134a35aa3ddcd089ae9/d82c8fb91df27518fe987a5a94b1ec1d87b8b8d9b08a796bf4a367edbc24e61e.jpg",
    "weekday": "周一",
    "airTime": "10/7 周一",
    "content": "播出：2024年10月7日起 每周一 13时0分\n原作：やじま\n导演：りお、川越崇弘\n制作：スタジオエイトカラーズ\n官网：https://nekooji-anime.com/"
  },
  {
    "id": "acgs-anime-1698",
    "title": "大正伪新娘～替身新娘与军人的猛烈热爱",
    "titleJp": "大正偽りブラヰダル～身代わり花嫁と軍服の猛愛",
    "coverImage": "https://static.acgsecrets.hk/img/93/93613e87e838b7216678c4724883e6d3/939b14efd283fa5b0601c906311aba049d9bc9e15ba20f2fe8f8cef637d7bcd5.jpg",
    "weekday": "周一",
    "airTime": "10/7 周一",
    "content": "播出：2024年10月6日起 每周日深夜 25时0分\n原作作者：神崎柚\n导演：渡部高志\n剧本统筹：黒崎エーヨ\n人设：元木豆子\n配角角色设计：那须玲奈\n色彩设计：川延彼方\n美术监督：チャン・ド・キム・ファン\n美术设定：まかろん\n总作画监督：那须玲奈\n摄影监督：凤凰院修罗苦罗、友沢匠人\n剪接：新海コウキ\n音效指导：雨桑みくも\n音响制作：スタジオマウス\n制作：彗星社\n制作：studioHōKIBOSHI\n官网：https://gunpuku-mouai.af-original.com/"
  },
  {
    "id": "acgs-anime-1585",
    "title": "2.5次元的诱惑",
    "titleJp": "2.5次元の誘惑",
    "coverImage": "https://static.acgsecrets.hk/img/d4/d468e369aca1f560404c38355a9cb912/648afdbac99212d6a168b282902de94901c7c275c52ea514be9842657262f65d.jpg",
    "weekday": "周五",
    "airTime": "7/5 周五",
    "content": "播出：每周五 22时30分\n原作：桥本悠\n导演：冈本英树\n剧本统筹：吉冈たかを\n人设：下谷智之\n音乐：堤博明\n制作：J.C.STAFF\n官网：https://ririsa-official.com/\n\n简介：现实中的女人我才没兴趣！深爱著２次元角色．莉莉艾露的漫画研究社社长．奥村，今年他的社团来了一位，自称「我想变成莉莉艾露」的３次元女同学．天乃理理沙。奥村受到理理沙的请求，决定协助她拍摄角色扮演的活动，而此时在奥村眼前竟然出现了活生生的莉莉艾露本人！？"
  },
  {
    "id": "acgs-anime-1618",
    "title": "战国妖狐 千魔混沌篇",
    "titleJp": "戦国妖狐 千魔混沌編",
    "coverImage": "https://static.acgsecrets.hk/img/07/07d9feddd83168cd31f82f021e8d89ff/28c4c89210e131318cf4da4d9a713879e2791b170bc11529719779d1843d167d.jpg",
    "weekday": "周三",
    "airTime": "7/17 周三",
    "content": "播出：每周三深夜 24时0分\n原作：水上悟志\n导演：相泽伽月\n剧本统筹：花田十辉\n剧本：花田十辉\n人设：奥田阳介\n配角角色设计：小林真平\n美术监督：宫本実生\n色彩设计：佐藤美由纪\n道具设计：张绍伟、林可为、児玉裕之\n暗デザイン：张绍伟\n总作画监督：奥田阳介、小林真平、八重㭴洋平\n摄影监督：堀野大辅\n3DCG导演：秋元央\n剪接：黒泽雅之\n音效指导：饭田里树\n音乐：EVANCALL\n制作：WHITEFOX\n官网：https://sengoku-youko.com/\n\n简介：迅火化为千尾妖狐后失踪，小玉为寻找他而踏上旅程。至于真介，则与千夜掉落到一处村落，而且千夜竟然丧失记忆。真介觉得这刚好是个转机，希望千夜能当个普通小孩子生活下去，但却事与愿违……。"
  },
  {
    "id": "acgs-anime-1578",
    "title": "小哥斯拉的逆袭 第二季",
    "titleJp": "ちびゴジラの逆襲",
    "coverImage": "https://static.acgsecrets.hk/img/6c/6ccb887a73ef9a3b973053ebec20911a/76215734a20c3b1cdae6939185dc74fe9014d1dc96d8c7920df01d9151ae7b03.jpg",
    "weekday": "周三",
    "airTime": "4/3 周三",
    "content": "播出：每周三 7时5分\n导演：新海岳人\n人设：坂崎千春\n制作：Pieinthesky\n官网：https://godzilla.store/chibigodzilla/"
  },
  {
    "id": "acgs-anime-1589",
    "title": "神之塔 -Tower of God- 第2季",
    "titleJp": "神之塔 -Tower of God- 2nd SEASON",
    "coverImage": "https://static.acgsecrets.hk/img/de/de01a237d96c4bd259d2a58b40c85578/42e4a578d1637a02f964b7afb0adc90be8aba61bf459ec56f92e7c51bbbb6df6.jpg",
    "weekday": "周日",
    "airTime": "7/7 周日",
    "content": "播出：每周日 23时0分\n原作：SIU\n企画：SOLAENTERTAINMENT\n总导演：竹内一义\n导演：铃木慧\n剧本统筹：吉田恵里香\n剧本：吉田恵里香、宫本武史、吉﨑崇⼆\n人设：谷野美穂、北泽精吾、鹿岛巧光\n美术监督：池田裕辅\n色彩设计：関根里枝子\n美术设定：平泽晃弘\n总作画监督：北泽精吾\n摄影监督：富崎杏奈\n剪接：及川雪江\n音效指导：山口贵之\n音乐：KevinPenkin\n出品：SOLAENTERTAINMENT\n制作：アンサー・スタジオ\n官网：https://tog-anime.com/"
  },
  {
    "id": "acgs-anime-1621",
    "title": "Delicoʼs Nursery",
    "titleJp": "デリコズ・ナーサリー",
    "coverImage": "https://static.acgsecrets.hk/img/d5/d5eea16f7ecb08507581a267d6ff935c/53b35c4566343d0740fd7f360042561b914c1ee30cfa5fe9b4b0605951b54f66.jpg",
    "weekday": "周三",
    "airTime": "8/7 周三",
    "content": "播出：每周三深夜 24时30分\n原作：末満健一\n人设：荒野\n导演：锦织博\n剧本统筹：末満健一\n剧本：末満健一\n人设：伊东叶子\n美术监督：泉健太郎\n色彩设计：木村美保\n总作画监督：伊东叶子\n摄影监督：高桥昭裕\n剪接：西山茂\n音效指导：滨野高年\n音乐：和田俊辅\n制作：J.C.STAFF\n官网：https://delicosnursery.com/\n\n简介：旋涡中的阴谋与育儿──高贵的贵族吸血种在奋斗自己孩子的《育儿》之际，背后却缠绕著与传说中的吸血种《TRUMP》相关的可疑阴谋。被认为是名门中的名门的特级贵族家系，デリコ家。围绕著家族当主ダリ・デリコ的因缘故事──。"
  },
  {
    "id": "acgs-anime-1678",
    "title": "多数欠",
    "titleJp": "多数欠",
    "coverImage": "https://static.acgsecrets.hk/img/08/082bf5658db3995e887c3843d762dd68/4426cc7dbb01182121ea769056902d131c38241f54600b6eaa691e3a1774acda.jpg",
    "weekday": "周三",
    "airTime": "7/3 周三",
    "content": "播出：每周二深夜 25时59分\n原作：宫川大河\n导演：佐藤竜雄\n副导演：滨崎彻\n剧本统筹：佐藤竜雄\n人设：林奈美\n美术监督：铃木大介\n美术设定：滝口胜久\n色彩设定：长谷川美穂\nデザインワークス：山根裕二郎\n摄影监督：志村豪\n剪接：松本秀治\n音效指导：立石弥生\n音乐：R・O・N\n音响効果：出云范子\n音响制作：チームカワドン\n制作：SATELIGHTサテライト\n官网：https://vap.co.jp/tasuketsu_anime/\n\n简介：高中生主角与伙伴集体参与了唯一规则是「成为多数就会死」的生存游戏，发誓要推翻主导一切的「皇帝」。"
  },
  {
    "id": "acgs-anime-1592",
    "title": "FAIRY TAIL魔导少年 百年任务",
    "titleJp": "FAIRY TAIL 100年クエスト",
    "coverImage": "https://static.acgsecrets.hk/img/c2/c2f6c3e84b7a3f6a0996d36e09dfed84/0e81904ccd4e8262c9550debc3f92ad13527f5132b11a5fe04162ca9eef319b8.jpg",
    "weekday": "周日",
    "airTime": "7/7 周日",
    "content": "播出：每周日 17时30分\n原作：真岛ヒロ、上田敦夫\n总导演：石平信司\n导演：渡部穏寛\n剧本统筹：冨冈淳広\n人设：迫由里香\n音效指导：はたしょう二\n音乐：高梨康治\n制作：J.C.STAFF\n官网：https://www.fairytail100yq.com/\n\n简介：妖精尾巴一如往常的热闹，纳兹却不在公会里，因为他跟格雷、露西、艾尔莎以及两只猫一起出发去挑战当初吉尔达兹没有成功的「百年任务」了！为了这个任务，纳兹一行人来到北方的基尔帝那大陆，拜访最古老的魔导士公会「魔阵之龙」。令他们更惊讶的则是任务内容，竟是封住一个实力都跟亚克诺罗基亚差不多的五神龙！在魔导少年结束后一年多，纳兹等人的后续冒险终于要开始了──！"
  },
  {
    "id": "acgs-anime-1577",
    "title": "新干线战士：Change the World",
    "titleJp": "シンカリオン チェンジ ザ ワールド",
    "coverImage": "https://static.acgsecrets.hk/img/8e/8ef64ba265cc2b51f28781055cf33e07/d58d9c044b513d794faf8b4745ba010faac1c07800ac62f4c332593a19ffb3b1.jpg",
    "weekday": "周日",
    "airTime": "4/7 周日",
    "content": "播出：每周日 8时30分\n导演：驹屋健一郎\nアクション监修：宫尾佳和\n剧本统筹：梅原英司\n副剧本统筹：石桥大助\n人设：朝香栞、森田二惟奈\n机械设计：桐敷晃\n色彩设计：池田歩美\n美术监督：わたなべけいと\n道具设计：谈凯琪\nCG导演：久能木亮\n摄影监督：有村骏\n剪接：増永纯一\n音效指导：三间雅文\n音乐：菅野祐悟\nCG动画制作：SMDE\n制作：SIGNAL.MDシグナル・エムディ、ProductionI.G\n官网：https://www.shinkalion.com/"
  }
];
