// 202410 data from Bangumi
_DATA["202410"] = _DATA["202410"] || {};

_DATA["202410"]["fall"] = [
  {
    "id": "bgm235702",
    "title": "はじめました、山猫医院",
    "titleJp": "はじめました、山猫医院",
    "weekday": "周四",
    "airTime": "10/3 周四",
    "content": "播出：10/3 周四 \n话数：13\n原作：天川亜美瑠\n人设：天川亜美瑠\n官网：https://yamanekoiinn.tokyo/\n评分：2\n\n简介：医療事務募集の広告を見て面接に向かった「上川アキラ」だったが、\n着いた場所が山の奥にある見た目がまるで廃病院のような場所だった。\nそこにいたのは医者と看護師と麻酔科医の3人だけ。\n人手不足だったのかあっさり採用が決まってしまい、少し半信半疑なアキラだったが、\n帰る途中忘れ物に気付き病院に取りに戻る。\nそこで見たのが3匹の化け猫たちの宴会だった。\nそう、ここは山猫が運営する山猫医院だった。\nこれから一体どうなるのだろうか。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/12/3f/235702_GPOy9.jpg"
  },
  {
    "id": "bgm286343",
    "title": "卡徒",
    "titleJp": "卡徒",
    "weekday": "周六",
    "airTime": "11/30 周六",
    "content": "播出：11/30 周六 网络\n话数：13\n原作：方想\n剧本：白杨、万佳龙、黄磊，韦昉\n评分：3.8\n\n简介：数百年前，一场突如其来的陨石群撞击，让整个世界崩塌成两片彼此共生又绝对隔离的大陆。为了拯救危在旦夕的人类文明，数百位以罗森博格为首的原大陆科学家，集诸国之力研发出一种新型能源供给装置（卡片）。主人公陈暮从一个弱小无助、贫苦无依的困顿少年，在经历了一连串充满挣扎与磨难的冒险之后，没有放弃与退缩，依然靠着善良包容的天性、自身的卓绝努力与周围亲朋好友的热情相助，最终突破重重障碍，成长为一个正义凛然、以德服人、能力出众的正面领袖的故事。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/da/18/286343_pjP33.jpg"
  },
  {
    "id": "bgm319751",
    "title": "恰同学少年",
    "titleJp": "恰同学少年",
    "weekday": "周日",
    "airTime": "11/17 周日",
    "content": "播出：11/17 周日 网络\n制作：湖南立羽文化发展有限公司\n话数：10\n原作：黄晖\n剧本：游伟、黄敏\n音乐：田迅嘉\n人设：唐颖\n评分：4.9\n\n简介：1913年，湖南长沙，著名教育家孔昭绶出任湖南第一师范校长，他大力开展新式教育改革，聘请了以杨昌济为代表的优秀中外教师，学校焕然一新。崭新的一师吸引了众多学子前来报考，19岁的毛泽东以第一名的成绩考入了这所千年学府。\n在共同的学习生活中，毛泽东、蔡和森、箫子升等有志青年结下友谊，同时湖南私立周南女子师范学校的陶斯咏、向警予、杨开慧等女学生也和他们因志趣相投走到了一起，一个先进青年学生组成的读书会成了他们学习、交流与思想碰撞的纽带。\n然而，动荡的时局打破了学生们的校园生活，在反对中日亲善的斗争中，军阀汤芗铭以武力逼走孔校长，毛泽东也险遭逮捕，残酷的现实使毛泽东对教育救国与改良主义信仰产生了动摇。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b5/dd/319751_l3jz4.jpg"
  },
  {
    "id": "bgm326432",
    "title": "古墓丽影 劳拉·克劳馥传奇",
    "titleJp": "Tomb Raider: The Legend of Lara Croft",
    "weekday": "周四",
    "airTime": "10/10 周四",
    "content": "播出：10/10 周四 网络\n制作：Powerhouse Animation Studios\n话数：8\n导演：Tasha Huo\n评分：4.5\n\n简介：Lara Croft must return home when a dangerous and powerful Chinese artifact is stolen from Croft Manor by a thief with an uncanny personal connection. Her daring pursuit will take her on an adventure around the world and to the depths of forgotten tombs, where she will be forced to confront her true self and decide just what kind of hero she wants to become.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/84/54/326432_rHhRt.jpg"
  },
  {
    "id": "bgm339213",
    "title": "我是大神仙 第三季",
    "titleJp": "我是大神仙 第三季",
    "weekday": "周一",
    "airTime": "10/28 周一",
    "content": "播出：10/28 周一 网络\n制作：中影年年\n话数：16\n原作：盛世卡漫（主笔：MAX小望）\n导演：李萌\n剧本：高阳、张冰毅、吴玲玲、刘海鑫\n音乐：刘斐斐、马云崧、李一帆\n评分：5.3\n\n简介：《我是大神仙》是由中影年年制作，曹旭鹏、常蓉珊、刘明月等担任配音，根据盛世卡漫同名漫画改编，讲述了年仅七岁却超速生长的短命神童时江，为恢复正常生活，带着寄宿体内的某位大神仙闯入仙界的故事。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/22/d8/339213_gO147.jpg"
  },
  {
    "id": "bgm345774",
    "title": "全球高武",
    "titleJp": "全球高武",
    "weekday": "周六",
    "airTime": "12/21 周六",
    "content": "播出：12/21 周六 网络\n制作：娃娃鱼动画\n话数：16\n原作：老鹰吃小鸡\n导演：王朋交\n剧本：陈率、卢思凯、曹星星、程炫霖、王朋交\n音乐：作曲：张振坤、曹立枢、邢岳强、金磊、郇正睿、李佳翩\n人设：叮当、张皓凝、罗琪、树头、阿仁、三川、十六、筱逸、李迪、萧楚笙、徐松涛、石隆卿、陈旭阳、张瀚文\n评分：4.3\n\n简介：28岁的方平意外重生到了2008年的平行世界，回到了18岁高中时的自己。这是一个由武者体系构成的世界，在这里，武者拥有极高社会地位及权利。因前世战天帝的命运巧合，重生后的方平体内生成了武道系统，可通过接触任意价值的稀有道具转化为武道值，以超越常人的速度将骨骼、筋脉、肉身、气血、精神力等一系列能力提升。通过系统金手指及自身头脑，方平顺利进入摩都武科大学进修，在日后的岁月中，不断完成自我成长。面对未知的困境，他逐渐意识到武者需要承担的责任与守护亲情、友情、爱情的使命。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/1f/4a/345774_iJwYj.jpg"
  },
  {
    "id": "bgm345851",
    "title": "哑舍",
    "titleJp": "哑舍",
    "weekday": "周五",
    "airTime": "10/4 周五",
    "content": "播出：10/4 周五 网络\n制作：彩色铅笔动画\n话数：12\n原作：玄色\n导演：张盈盈\n剧本：项欣、陈晓婷、朱慧颖、王宽宽\n音乐：严世涛\n人设：刘柯利、史涓生、邓志巍、李翔、徐维纳、郭秋雨、曹倩雯、刘馨、徐啸宇、文姝睿、范励心、蔡文婕、赵入霄、谢净文\n评分：5.7\n\n简介：动画作品由腾讯视频出品，彩色铅笔制作，改编自同名小说《哑舍》，作家：玄色。热闹与喧嚣的摩登城市，时间在这里无声沉积。那些神话传说中亦真亦假的奇珍异宝，曾一度遗落在时间的长河里。然而，此刻，它们就在这里——名为“哑舍”的古董店。 古董店的老板甘毕之拥有可以倾听古物的力量，替他们寻找有缘人，完成夙愿。他结识了热心的医生苏北陆，二人成为了至交好友。只有老板知道，医生身上也有着不同寻常的东西……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/e0/6a/345851_93J1A.jpg"
  },
  {
    "id": "bgm345867",
    "title": "缉妖录之启程篇",
    "titleJp": "缉妖录之启程篇",
    "weekday": "周四",
    "airTime": "10/3 周四",
    "content": "播出：10/3 周四 网络\n话数：12\n原作：有时右逝\n导演：张恬恬、郭然\n剧本：王怡悦\n人设：yang、梁世挺\n评分：5.7\n\n简介：改编自小说《吴承恩捉妖记》，讲述了少年捉妖人吴承恩与青玄、李家大小姐共历艰险降妖的故事。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/3a/a1/345867_LJ4P9.jpg"
  },
  {
    "id": "bgm345870",
    "title": "标准规格战士",
    "titleJp": "标准规格战士",
    "weekday": "周日",
    "airTime": "11/3 周日",
    "content": "播出：11/3 周日 网络\n话数：16\n导演：王巍\n剧本：刘佳凡\n评分：4.4\n\n简介：无厘头搞笑动画！有这样一个少年，他拥有包治百病的神奇能力，然而医治的方式却是打人。还有一位少女，看似身体柔弱，下一秒却能肌肉爆炸，充满反差萌。此外，还有一个怀揣着成为最强者梦想的妖怪。这奇妙的三人组队，携手踏上了充满惊喜的神奇旅程。绝对能让你笑出腹肌与人鱼线！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/bb/39/345870_RVL1V.jpg"
  },
  {
    "id": "bgm395214",
    "title": "绝代双骄 天外有天",
    "titleJp": "绝代双骄 天外有天",
    "weekday": "周日",
    "airTime": "12/1 周日",
    "content": "播出：12/1 周日 网络\n话数：1\n原作：古龍（熊耀华）\n导演：黄晓洪\n剧本：钟岳峰、杨扬\n音乐：严世涛、彭重远\n评分：5.1\n\n简介：绝代双骄番外篇大电影，12月1日10点正式上线，看小鱼儿与苏樱一同冒险！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ee/7f/395214_yY151.jpg"
  },
  {
    "id": "bgm395232",
    "title": "武炼巅峰",
    "titleJp": "武炼巅峰",
    "weekday": "周四",
    "airTime": "12/5 周四",
    "content": "播出：12/5 周四 网络\n制作：承制：苏州汽水熊动漫科技有限公司\n话数：48\n原作：莫默\n导演：徐葵\n剧本：洪嘉佩，单占辉、何轶东、梁佳蕊\n音乐：The One Studio\n评分：5.1\n\n简介：中都凌霄阁试炼弟子兼扫地小厮杨开因资质不佳被贬为试炼弟子，三年内若无所成就将被逐出宗门。杨开偶然间获得了神秘石枕，开启了傲骨金身等神秘技能，在其后不断修炼，以其少年人坚韧不屈的性格突破自身极限，最终站到了传承洞天的顶端。杨开与苏颜一同继承了玄妙功法，接续开启他成为传奇触及武炼巅峰的故事。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/05/70/395232_3Ae41.jpg"
  },
  {
    "id": "bgm395252",
    "title": "万古最强宗",
    "titleJp": "万古最强宗",
    "weekday": "周三",
    "airTime": "11/6 周三",
    "content": "播出：11/6 周三 网络\n制作：杭州若鸿文化股份有限公司\n话数：36\n原作：江湖再见\n剧本：发飙的蜗牛、暗魔师、李娜\n音乐：刘洁、薛振华\n评分：6.1\n\n简介：一个特殊的科学实验，一场奇妙的异时空探险。\n君常笑带着系统来到了星陨大陆，继承了个默默无名的小门派。他必须在一百年内将宗门建设成星陨大陆NO.1，收徒达到十万，若是完不成，系统自爆连带他也会跟着玩完。\n为了苟命，为了安全地回到原来的时空。他积极地“开宗立派”，教习收徒。帮派从他一个“光杆司令”，慢慢涨到百人。\n大家在君常笑的带领下，盖房种地，抓鸡找狗，还要维护一方安宁，随时随地锄强扶弱。\n宗门里的徒弟们性格迥异，逗比的君常笑和大家打成一片，温馨的大家庭里欢乐无限。大家在活泼积极的氛围里，相互扶持，快速成长。\n宗门养成任重而道远，君常笑带着众弟子上下而求索",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/29/d8/395252_7Zq6m.jpg"
  },
  {
    "id": "bgm400731",
    "title": "狮子王：木法沙传奇",
    "titleJp": "Mufasa: The Lion King",
    "weekday": "周五",
    "airTime": "12/20 周五",
    "content": "播出：12/20 周五 \n话数：1\n原作：Irene Mecchi、Jonathan Roberts、Linda Woolverton\n导演：Barry Jenkins\n剧本：Jeff Nathanson\n音乐：Dave Metzger、Nicholas Britell\n评分：5.2\n\n简介：回溯传奇狮王辛巴父亲“木法沙”的荣耀之路，揭秘他与迪士尼经典反派“刀疤”（塔卡）之间不为人知的羁绊。一次非凡的相遇，一场改变命运的冒险，当荣耀大地上的一切回到起点，是殊途同归还是背道而驰？这对“狮兄弟”的未来将如何展开？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/48/3e/400731_43u54.jpg"
  },
  {
    "id": "bgm421432",
    "title": "鼠小僧次郎吉",
    "titleJp": "山中貞雄に捧げる漫画映画「鼠小僧次郎吉」",
    "weekday": "周六",
    "airTime": "11/23 周六",
    "content": "播出：11/23 周六 \n制作：スタジオM2\n话数：1\n原作：山中貞雄\n导演：りんたろう\n剧本：りんたろう\n音乐：本多俊之\n人设：大友克洋、兼森義則\n官网：https://nezumikozo-jirokichi.com/\n评分：5.8\n\n简介：日本映画黎明期に活躍した夭逝の映画監督・山中貞雄が1933年に手がけたサイレント映画「鼠小僧次郎吉　江戸の巻」を、劇場アニメ「銀河鉄道999」「メトロポリス」などのアニメーション監督・りんたろうが山中監督への熱い思いを込めてサイレントアニメ化した、日本・フランス合作による短編アニメーション。\n\n夜の闇に包まれた江戸の町で、大富豪から富を奪って貧しい庶民にばらまく義賊・鼠小僧次郎吉。夫を亡くし、幼い子どもとつらい日々を過ごす町人・お鈴。そんなお鈴を利用して鼠小僧の正体を暴こうとする梵字安五郎と長五郎。経験と勘で捕物名人と謳われる岡っ引き・勘右衛門。映画監督の山中貞雄は、彼らが江戸の町を舞台に繰り広げる哀愁漂う人間ドラマを夢にみている。\n\n「AKIRA」の大友克洋と「YAWARA！」の兼森義則がキャラクターデザイン、サキソフォーン奏者・作曲家の本多俊之が音楽、「Dr.スランプ　アラレちゃん」の則巻アラレ役の声優・小山茉美が弁士役を務めた。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/a0/ee/421432_PXVZ3.jpg"
  },
  {
    "id": "bgm433030",
    "title": "山山田田间 四季篇",
    "titleJp": "山山田田间 四季篇",
    "weekday": "周四",
    "airTime": "10/17 周四",
    "content": "播出：10/17 周四 网络\n话数：12\n导演：隋缘\n剧本：咩咩咩咩咩咩咩呀\n音乐：杨秉音（作曲）\n评分：5.4\n\n简介：在这个半兽人的世界，大家外貌与人类无异且保留着动物的特征，居民都过着和平的生活。小说家苏柏为了下一部书取材而来到了好朋友莜南夏的家乡，一个远在深山确与时俱进的梯田桃源——小水井村，并在这里结识了活泼可爱的菟年年。种田、采摘、美食、捉鱼…… 山田间的日常总是很有趣。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/1a/fa/433030_Pln6l.jpg"
  },
  {
    "id": "bgm437484",
    "title": "生物突击队",
    "titleJp": "Creature Commandos",
    "weekday": "周四",
    "airTime": "12/5 周四",
    "content": "播出：12/5 周四 网络\n制作：Bobbypills\n话数：7\n评分：6.3\n\n简介：聚焦一个人类领导的一支超人类军队小分队，包括狼人、吸血鬼、弗兰肯斯坦的怪物和戈耳工女妖，TSS的黄鼠狼也会出现。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/e7/11/437484_o8wZ2.jpg"
  },
  {
    "id": "bgm447530",
    "title": "无家可归",
    "titleJp": "집이 없어",
    "weekday": "周五",
    "airTime": "11/1 周五",
    "content": "播出：11/1 周五 网络\n制作：LICO\n话数：8\n原作：와난\n导演：손영은\n评分：4.8\n\n简介：离家出走的高海俊，和无家可归、住在帐篷里的问题学生白恩英。因孽缘相遇的两人，最终在一所废弃的旧宿舍里共同生活。他们彼此厌恶，宿舍也令人生厌，但无处可去的他们，艰难的生活就此展开。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/9e/54/447530_Ocpci.jpg"
  },
  {
    "id": "bgm448690",
    "title": "小倩",
    "titleJp": "小倩",
    "weekday": "周五",
    "airTime": "12/6 周五",
    "content": "播出：12/6 周五 \n制作：魔法动画（杭州）有限公司\n话数：1\n原作：蒲松齡《聊斋志异》\n导演：毛启超\n剧本：毛启超、陈金鹏、李朋宵、刘枭羽、黄科憬、林增雨\n音乐：阿鲲\n人设：角色美术：李风临、郎俊冉、崔戴祺、师珠峰、陈铭贤、杨晓骏、李睿杰\n评分：5.9\n\n简介：故事以秀才宁生在兰若寺意外救下女鬼小倩为起点，讲述了二人在亡命天涯的过程中相知相爱的故事。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/a7/ad/448690_LYQ8F.jpg"
  },
  {
    "id": "bgm449364",
    "title": "武逆",
    "titleJp": "武逆",
    "weekday": "周四",
    "airTime": "11/7 周四",
    "content": "播出：11/7 周四 网络\n制作：制作单位：杭州趣阅信息科技有限公司\n话数：30\n原作：只是小虾米 同名小说 《武逆》\n导演：胡广\n剧本：谢晟、何祎婷\n评分：4.2\n\n简介：《武逆》动画是腾讯视频出品，由腾讯视频，极光TV全网独播的作品。天武大陆，强者为尊。风家大少风浩，身怀绝世体质，却被认为是修炼废柴，受尽屈辱！机缘之下，身体异变，让他逆转人生！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/20/fd/449364_WfDw3.jpg"
  },
  {
    "id": "bgm449393",
    "title": "左手上篮 第二季",
    "titleJp": "左手上篮 第二季",
    "weekday": "周五",
    "airTime": "12/20 周五",
    "content": "播出：12/20 周五 网络\n制作：心魂动漫\n话数：9\n剧本：李肸、潘奕瑾、陈萧含(陈萧晗)\n音乐：原创音乐作曲：薛琳可\n人设：刘泽弋、修佳轩、林珑、张晶、宗利争\n评分：6.2",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/71/e9/449393_jDq5N.jpg"
  },
  {
    "id": "bgm458933",
    "title": "山海伏魔录",
    "titleJp": "山海伏魔录",
    "weekday": "周一",
    "airTime": "11/11 周一",
    "content": "播出：11/11 周一 网络\n制作：鲲京文化\n话数：27\n原作：傲天无痕《巫皇》\n导演：青山\n剧本：王策\n评分：3.7",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/74/83/458933_0q9fh.jpg"
  },
  {
    "id": "bgm458987",
    "title": "徒弟个个是大佬",
    "titleJp": "徒弟个个是大佬",
    "weekday": "周一",
    "airTime": "10/28 周一",
    "content": "播出：10/28 周一 网络\n制作：东尧动漫\n话数：40\n导演：张小亮\n评分：5.1\n\n简介：诸天万界第一神祇高冷道尊，收服未来必定会成为诸天大佬的少女们为徒，并带领她们开启改变诸天万界走向覆灭的冒险旅程，前路艰险，困难重重，她们是否能成功通过考验，建立全新的世界？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d7/f4/458987_d8Fzs.jpg"
  },
  {
    "id": "bgm458998",
    "title": "永恒剑祖",
    "titleJp": "永恒剑祖",
    "weekday": "周四",
    "airTime": "12/19 周四",
    "content": "播出：12/19 周四 网络\n话数：40\n评分：5.3",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/89/38/458998_zfjTu.jpg"
  },
  {
    "id": "bgm463367",
    "title": "我能无限顿悟",
    "titleJp": "我能无限顿悟",
    "weekday": "周四",
    "airTime": "10/17 周四",
    "content": "播出：10/17 周四 网络\n制作：集漫文化\n话数：52\n原作：叶大刀\n导演：秦鹤阳\n剧本：秦鹤阳、母鹅、铜锣烧酱\n评分：5.6\n\n简介：九霄大陆强者为尊，弱者如草芥，所有人争做强者，萧云为守护一切而努力变强。在变强这件事上，没有什么是顿悟不能解决的，如果有，那就顿悟十次，百次……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/22/de/463367_y4YMg.jpg"
  },
  {
    "id": "bgm466165",
    "title": "机动战士高达：银灰的幻影",
    "titleJp": "機動戦士ガンダム: 銀灰の幻影",
    "weekday": "周四",
    "airTime": "10/3 周四",
    "content": "播出：10/3 周四 \n话数：1\n原作：矢立肇、富野由悠季 “機動戦士ガンダム”より\n导演：鈴木健一\n剧本：関西リョウジ\n音乐：池田善哉\n人设：ことぶきつかさ\n官网：https://www.gundam.info/feature/silverphantom/\n评分：4.4\n\n简介：U.C.0096―。\n連邦でもジオンでもない非公式の傭兵組織アージェント・キールは、\n連邦高官アザミ・メギッネの暗殺任務を請けていた。\nジオンと内通するアザミの存在を公にできない連邦軍からの依頼だったが、\nその出撃直前に彼らの艦隊を襲撃したのは、他でもない連邦軍のジェガン隊であり……。\n混迷を極めた状況の中で、アージェント・キールが密かに所有する銀色のガンダムが\n宇宙に放たれる。\n\n『機動戦士ガンダム: 銀灰の幻影』は、VRを用いた新たな方法でファンにガンダム世界へ没入する機会を提供し、これまでにないインタラクティブなストーリーへと誘う映像作品です。本作は多数のVR作品を展開するAstrea社がディストリビュートを行い、Meta社のVRヘッドセット・Meta Questにて展開予定です。VRによるガンダム世界の新体験を通じて、世界中のファンにガンダムの魅力を届けていくとのこと。制作発表に伴い、タイトルティザー映像も公開されました。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/86/f4/466165_UUM87.jpg"
  },
  {
    "id": "bgm473412",
    "title": "永远的大和号 REBEL3199 第二章 赤日的出击",
    "titleJp": "ヤマトよ永遠に REBEL3199 第二章 赤日の出撃",
    "weekday": "周五",
    "airTime": "11/22 周五",
    "content": "播出：11/22 周五 \n话数：4\n音乐：宮川彬良、兼松衆／宮川泰\n官网：https://starblazers-yamato.net/index.html\n评分：6\n\n简介：名作アニメ「宇宙戦艦ヤマト」のリメイクシリーズの1作で、1980年公開の劇場アニメ「ヤマトよ永遠（とわ）に」に新解釈を加えて再構成した全7章（全26話）のうちの第2章。\n\nデザリアムの巨大移動要塞グランドリバースが、ついに新都湾岸部に降着した。一夜にして地球を制圧したデザリアム軍の聖総統スカルダートは地球の人々に対し、「われわれはあなたです」と1000年におよぶ歴史について説く。驚くべきことに彼らは敵ではなく、破滅へと向かう地球の未来を変えるために「イスカンダルの欠片」を探していた。一方、旧ヤマト艦隊クルーは、新生・宇宙戦艦ヤマトが待つイカロス天文台に到達。愛する女性・森雪を失った古代進は失意のあまり指揮できる状態にはなかったが、雪はデザリアムのアルフォン少佐によって介抱されていた。\n\n同リメイクシリーズで脚本やシリーズ構成を手がけてきた小説家の福井晴敏が、総監督・シリーズ構成・脚本を担当。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/fa/3e/473412_M1MJ5.jpg"
  },
  {
    "id": "bgm476683",
    "title": "PUI PUI 天竺鼠车车 MOLMAX",
    "titleJp": "PUI PUI モルカー ザ・ムービー MOLMAX",
    "weekday": "周五",
    "airTime": "11/29 周五",
    "content": "播出：11/29 周五 \n制作：モンスターズエッグ\n话数：1\n导演：まんきゅう\n剧本：柿原優子\n人设：岸田優(副)\n官网：https://molcar-movie.com/\n评分：5\n\n简介：天竺鼠车车们变成AI了！？天竺鼠城市迎来高科技时代！\nAI天竺鼠车车终于出现在这个世界上！驾驶员们接连开始转而驾驶最新的AI天竺鼠车车。\n有一天，马铃薯他们被卷入谜之集团和AI天竺鼠车车「卡农」的车车追逐中。这时一位技术高超的驾驶员出现，帮助他们脱离危机。看来这位驾驶员正在寻找消失的搭档天竺鼠车车。听到这件事的马铃薯一行，使用了「卡农」的AI功能，开启一场寻找失踪天竺鼠车车的旅途，然而……。\n\n[简介原文]\nモルカーたちがAI化！？モルシティにもハイテク時代到来！\nこの世界でもついにハイテクなAIのモルカーが登場！ドライバーたちは次々と最新鋭のAI（あい）モルカーに乗り換えていく。\nそんなある日、ポテトたちは謎の集団とAIモルカー“カノン”とのカーチェイスに巻き込まれてしまう。そこに凄腕ドライバーが現れ、ピンチから助けてくれる。どうやら彼は、いなくなった相棒のモルカーをずっと探している最中だという。それを聞いたポテトたちは“カノン”のAI機能を使って行方不明のモルカーを探す旅に出るが…。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/77/ea/476683_dNsVY.jpg"
  },
  {
    "id": "bgm478239",
    "title": "新大头儿子和小头爸爸6：迷你大冒险",
    "titleJp": "新大头儿子和小头爸爸6：迷你大冒险",
    "weekday": "周二",
    "airTime": "10/1 周二",
    "content": "播出：10/1 周二 \n话数：1\n剧本：叶琳、冯文、凯文·盖格、闫毅\n评分：2.1\n\n简介：大头儿子和小头爸爸在体验新产品“迷你乐园”时，意外变成了微缩人，父子俩在微观世界经历重重历险，并和围裙妈妈一起战胜了邪恶势力，最后终于明白：和家人的相处要学会理解和信任，“抓紧”是爱，“放手”也是爱。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/7b/e1/478239_ffAYm.jpg"
  },
  {
    "id": "bgm479011",
    "title": "是王者啊？ 第四季",
    "titleJp": "是王者啊？第4季 牡丹香幽大理寺",
    "weekday": "周五",
    "airTime": "12/27 周五",
    "content": "播出：12/27 周五 网络\n制作：深圳灵叁伍文化传播有限公司(灵叁伍动画)\n话数：13\n导演：王博（IP方导演），袁亮\n剧本：金璐、李子妍、丁美音\n人设：曾锦峰\n评分：6.7\n\n简介：本季围绕王者大陆中的长安城，从新人云缨加入大理寺开始，她与李元芳携手执行任务，逐步揭开尧天组织的神秘面纱。尽管大理寺与尧天组织的成员们分属不同阵营，但他们都在以⾃⼰的⽅式守护着长安，追求着⼼中的正义。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/7f/b3/479011_W1S3Z.jpg"
  },
  {
    "id": "bgm480716",
    "title": "科学×冒险与生存！",
    "titleJp": "科学×冒険サバイバル！",
    "weekday": "周六",
    "airTime": "10/5 周六",
    "content": "播出：10/5 周六 \n话数：21\n原作：「科学漫画サバイバル」シリーズ（朝日新聞出版）\n导演：細田雅弘\n人设：No Gill Bo\n官网：https://www.toei-anim.co.jp/tv/survival/、https://www.nhk.jp/p/anime-survival/\n评分：6\n\n简介：テレビアニメが描くのは、いままさに地球を襲っている「異常気象」や子どもたちに人気の「昆虫世界」、私たちが数年前に経験した新型コロナウイルスのパンデミックを想起させる「新型ウイルス」など、7つのテーマです。サバイバルの達人「ジオ」とサバイバルの天才「ダイヤ」が活躍する、テレビアニメ「科学×冒険サバイバル！」にどうぞご期待ください！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/30/a5/480716_BoJTu.jpg"
  },
  {
    "id": "bgm481865",
    "title": "关于养猫我一直是新手 第三季",
    "titleJp": "夜は猫といっしょ 第3期",
    "weekday": "周三",
    "airTime": "12/4 周三",
    "content": "播出：12/4 周三 网络\n话数：40\n原作：キュルZ（「夜は猫といっしょ」／KADOKAWA刊）\n导演：芦名みのる\n人设：たけはらみのる\n官网：https://yoruneko-pr.com/\n评分：6.6\n\n简介：疲れて帰ってきた夜は、\n猫と過ごしたい。\n\n突然、猫・キュルガといっしょに暮らすことになったフータくん。\nキュルガとの生活は不思議なことや楽しいことがたくさん！\n猫とのリアルな日常を描いた最注目の猫アニメが、\n2024年12月、第3期配信決定‼",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/55/7a/481865_RubiA.jpg"
  },
  {
    "id": "bgm481866",
    "title": "剧场版 忍者乱太郎 毒竹忍者队最强的军师",
    "titleJp": "劇場版 忍たま乱太郎 ドクタケ忍者隊最強の軍師",
    "weekday": "周五",
    "airTime": "12/20 周五",
    "content": "播出：12/20 周五 \n话数：1\n原作：尼子騒兵衛「落第忍者乱太郎」\n导演：藤森雅也\n官网：https://sh-anime.shochiku.co.jp/nintama-movie/\n评分：6.8\n\n简介：決闘に向かった土井先生が、行方不明に──！？\nタソガレドキ忍者・諸泉尊奈門に挑まれた決闘に向かった後、消息を絶ってしまった土井先生―\n尊奈門とその上司にあたる雑渡昆奈門から一連の事情を聞いた、\n忍術学園の山田先生と六年生たちは土井先生の捜索に当たる。\n一方、何も知らない一年は組では、\n昆奈門・尊奈門が土井先生・山田先生の代わりに教壇に立つことに！！\n異様な緊張感が走る授業にへとへとになりつつも、\nいつも通りのん気に過ごす一年は組の忍たまたちだったが—\n平穏な日常に忍び寄る白い闇─。その正体とは…？\n果たして乱太郎、きり丸、しんべヱたちは、\n忍術学園の日常を取り戻すことができるのか！？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/fd/9f/481866_9w988.jpg"
  },
  {
    "id": "bgm487209",
    "title": "到了30岁还是处男，似乎会变成魔法师 特别剪辑版",
    "titleJp": "30歳まで童貞だと魔法使いになれるらしい 特別編集版",
    "weekday": "周五",
    "airTime": "12/13 周五",
    "content": "播出：12/13 周五 \n话数：1\n原作：豊田悠「30歳まで童貞だと魔法使いになれるらしい」（掲載「ガンガンpixiv」スクウェア・エニックス刊）\n官网：https://cherimaho-anime.com/\n评分：5.4\n\n简介：30歳まで童貞だった安達は、\n「触れた人の心が読める」という地味な魔法を使えるようになってしまった。\n\n魔法の力を持て余していたある日、仕事の出来るイケメン同期・黒沢の心を読んでみると、\nなんと黒沢の心の中は安達への恋心でいっぱいだった!?\n好意ダダ漏れな心の声に戸惑いっぱなしの安達に、ひたむきなアピールを続ける黒沢。\n\n果たして彼らの丸聞こえな恋心の行方は――！？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/60/b2/487209_L80NU.jpg"
  },
  {
    "id": "bgm487318",
    "title": "未来童话 第二季",
    "titleJp": "アサティール2 未来の昔ばなし",
    "weekday": "周日",
    "airTime": "11/3 周日",
    "content": "播出：11/3 周日 \n制作：Manga Productions、東映アニメーション\n话数：13\n导演：芳尾英明、下田正美\n剧本：工藤有為子、福嶋幸典、キングリュウ、山口宏、吉高寿男\n音乐：菊田裕樹\n人设：松井祐子、高橋信也、山形厚史、平山智、荻乃よる、村尾光希、FadelDahnim、松崎一、Riyadh Waleed\n官网：https://mangaproductions.co.jp/special/anime_asateer2/\n评分：6.8\n\n简介：「アサティール」とはアラビア語で「昔ばなし」という意味の言葉です。\n2020年に公開された同シリーズ「アサティール　未来の昔ばなし」は、全世界で1億回以上の視聴回数を記録し、世界中で40以上のプラットフォームで配信されました。『アサティール2 未来の昔ばなし』は、今から少し未来のサウジアラビアに暮らす一家のお話です。\nサウジアラビア西海岸のNEOM（ネオム）にある「オクサゴン」という海上都市に、小学6年生の少女マハの家族が引っ越してきました。マハは、弟のライアンとスルタン、そして猫型ロボットのアニスと楽しく暮らしていますが、３人は、悩んだり困ったりすることもしばしば。そんな時、大好きなアスマお婆ちゃんが、素敵なアラビアの昔ばなしをしてくれます。そのお話しからマハたち姉弟は、大切な事を学び、自ら行動していくという物語です。\nここで語られる昔ばなしは、サウジアラビアの様々な地域に古くから伝わる物語の中から、日本の皆さんにも楽しんでいただけるような昔ばなしを厳選しました。皆さんもマハたちと一緒に、アラビアの民話を是非お楽しみください。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/22/0b/487318_0C5Bu.jpg"
  },
  {
    "id": "bgm492951",
    "title": "乐天胖达",
    "titleJp": "お買いものパンダ！",
    "weekday": "周三",
    "airTime": "11/6 周三",
    "content": "播出：11/6 周三 \n话数：20\n导演：高松信司\n音乐：はまたけし（Cosmic Wave）\n人设：曽々木安恵\n官网：https://www.rakuten-ipcontent.com/Anime-Okaimonopanda/\n\n简介：スタンプでおなじみのあのキャラクター\n「お買いものパンダ」が、\nついにアニメになって登場！\n\nいつも仲良しの「お買いものパンダ」、「小パンダ」、\n「ぷちょまる」、「むぎ」。みんなで過ごす毎日は楽しいことばかり！\n“お買い物”って、誰にとっても、\nいつでもワクワクが止まらない！ ……\nだけど、お買いものパンダたちの“お買い物”は、\nいつも一波乱！？ 笑いが止まらないハプニングから、\n世界を揺るがす大事件まで、今日もなにかが起きる予感…！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ba/c8/492951_I693f.jpg"
  },
  {
    "id": "bgm493195",
    "title": "第十九届东方M-1漫才大赛",
    "titleJp": "第19回東方M-1ぐらんぷり",
    "weekday": "周一",
    "airTime": "12/30 周一",
    "content": "播出：12/30 周一 \n制作：沌x、真埼、艾欧玉守、羅里\n话数：1\n原作：上海アリス幻樂団\n官网：https://www.r-note.jp/?p=3422\n评分：6.9\n\n简介：〜第19回東方M-1ぐらんぷり〜\n\n第4シーズンが開幕！\n\n地上VS畜生界！\n策略と暴走が交差する爆笑の舞台！異端者たちの\n激突に、腹筋が追いつかない！笑いの勝者は誰だ！？\n\n初笑は東方M-1ぐらんぷりにお任せ!",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/9a/1b/493195_fcblt.jpg"
  },
  {
    "id": "bgm493750",
    "title": "肥志百科 第11季",
    "titleJp": "肥志百科 第11季",
    "weekday": "周日",
    "airTime": "12/1 周日",
    "content": "播出：12/1 周日 网络\n话数：12\n评分：5.3\n\n简介：人气科普《肥志百科》又上新啦！第11季，讲解员肥志将再次和神奇的动物伙伴携手，继续萌到打滚！想知道毛茸茸的小浣熊和小熊猫有啥异同吗？圆滚滚的企鹅为啥不会飞？还有霸气的狮子，原来是“女主外、男主内”；老鹰的“天空之王”，其实是个“集体荣誉”……这里有干货满满又生动有趣的动物故事，让家长和孩子一起“涨知识”！更多意想不到的趣味百科知识也正在路上哦~",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/dc/32/493750_2f1C6.jpg"
  },
  {
    "id": "bgm497924",
    "title": "东京暗递",
    "titleJp": "Tokyo Override",
    "weekday": "周四",
    "airTime": "11/21 周四",
    "content": "播出：11/21 周四 网络\n制作：RiFF Studio\n话数：6\n导演：深田祐輔、Veerapatra Jinanavin\n官网：https://global.yamaha-motor.com/jp/showroom/tokyooverride/\n评分：5.8\n\n简介：「Tokyo Override」はAIが暮らしに溶け込み、都市生活のすべてが自動化された100年後の東京が舞台。表向きは“理想的な社会”であるはずの街に潜む巨悪の存在を、はみ出しものの主人公たちが暴いていくバイクアクションSFアニメ",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/0a/2c/497924_r8t1p.jpg"
  },
  {
    "id": "bgm499155",
    "title": "守望者 第二章",
    "titleJp": "The Watchmen Chapter 2",
    "weekday": "周二",
    "airTime": "11/26 周二",
    "content": "播出：11/26 周二 网络\n话数：1\n评分：6.3",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/54/1c/499155_21HhH.jpg"
  },
  {
    "id": "bgm500060",
    "title": "银魂ON THEATER 2D 金魂篇",
    "titleJp": "銀魂オンシアター2D 金魂篇",
    "weekday": "周五",
    "airTime": "11/22 周五",
    "content": "播出：11/22 周五 \n话数：1\n官网：https://anime-gintama.com/on_theater_2d/kintama/\n评分：6.6\n\n简介：侍の国。僕らの国がそう呼ばれたのは、今は昔の話。\n20年前、突如宇宙から舞い降りた「天人」の台頭と廃刀令によって、侍は衰退の一途を辿っていた。そんな時代に侍魂を持った男が一人。その名は、坂田金時。\n 金髪ストレートパーマ＆まっすぐな魂をもつこの男の営む「万事屋金ちゃん」は、金時に全幅の信頼を寄せる志村新八と、凶暴だが金時には従順な神楽の3人体制で数々の依頼をこなし、更には金時のパーフェクトな人柄や羽振りの良さもあり、かぶき町の誰もから厚い信頼を勝ち取っていた。\n\nそんな順風満帆な日々を送る彼らの前に、ある日「坂田銀時」と名乗る銀髪天然パーマの謎の男が客として現れる。最初はしおらしく不倫相談の依頼をしてきていたはずが、段々と金時に対して異様な敵対心を剥き出しにした態度へ変貌する銀時。 挙句の果てに銀時は、万事屋一行の身内であるたまと定春をセピア色へと洗脳し、「万事屋セピア」と名乗って仕事の横取りまで画策してくる事態に。果たして金時たちはこのトラブルを見事解決し、かぶき町の平穏を取り戻すことができるのか――!?",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/85/56/500060_1xm0h.jpg"
  },
  {
    "id": "bgm500082",
    "title": "自由之夏",
    "titleJp": "Petite Casbah",
    "weekday": "周一",
    "airTime": "10/28 周一",
    "content": "播出：10/28 周一 \n制作：Darjeeling\n话数：6\n导演：Antoine Colomb\n剧本：Marie de Banville、Jean Regnaud\n评分：7.7\n\n简介：Alger. Juin 1955.\nKhadidja a quitté la Kabylie pour rejoindre son grand frère Malek à Alger. En ce premier jour algérois, et en attendant de pouvoir être scolarisée, elle l’accompagne au marché où il a un petit étal de fruits et légumes. Mais la journée ne se passe pas comme prévu : suite à une altercation avec la police, Malek est arrêté. Khadidja se retrouve seule. Heureusement, Lyes, enfant des rues débrouillard et malin, la recueille dans son abri de fortune bricolé sur les toits de la Casba",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/33/74/500082_oE36Q.jpg"
  },
  {
    "id": "bgm500104",
    "title": "皮皮鲁和鲁西西之309暗室",
    "titleJp": "皮皮鲁和鲁西西之309暗室",
    "weekday": "周二",
    "airTime": "10/1 周二",
    "content": "播出：10/1 周二 \n制作：杭州好久不见影视动漫有限公司\n话数：1\n原作：郑渊洁\n导演：郑亚旗\n剧本：郑亚旗\n评分：5.2\n\n简介：皮皮鲁兄妹在自家衣柜发现309暗室，打开后遇到了科学家“觅工”并得到“致聪盔”。皮皮鲁将“致聪盔”戴到了宠物“大傻”的头上后，城市陷入瘫痪。皮皮鲁和家人齐心协力战胜“大傻”，魔方市恢复了原来模样。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/0c/5a/500104_7FZc7.jpg"
  },
  {
    "id": "bgm501203",
    "title": "クマーバ シーズン2",
    "titleJp": "クマーバ シーズン2",
    "weekday": "周六",
    "airTime": "10/5 周六",
    "content": "播出：10/5 周六 \n制作：クリエイティブハウスポケット\n话数：12\n导演：樋渡昇一郎\n剧本：ハシモトコーキ\n官网：https://kumarba.com/pages/tv-anime\n评分：5\n\n简介：「インターネットの世界にレッツゴー！」\nクマーバたちの活躍により平和が戻ったはずのインターネットの世界。\nそこにまたもやバグリンが現れる。\n\nバグリンは負の感情エネルギーで作られたイタズラ怪獣を操っていた。\nインターネットの世界は大混乱！\nう〜ん・・・クマったクマった！\nクマーバは仲間たちと協力して、イタズラ怪獣をやっつけることができるのか！？\n\nクマったこともババっと解決！！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/9c/9e/501203_VJ33y.jpg"
  },
  {
    "id": "bgm501234",
    "title": "青田小田鱼",
    "titleJp": "青田小田鱼",
    "weekday": "周四",
    "airTime": "12/12 周四",
    "content": "播出：12/12 周四 \n制作：杭州友诺动漫有限公司\n话数：10\n导演：汪温林、曹东波、郑晓鹏\n\n简介：小田鱼逗逗和千里，以及小锦鲤苏苏每天都会为稻田镇里的水稻施肥、松土，希望在水稻丰收节的时候，能观赏到美轮美奂的青田鱼灯舞！他们在照顾水稻的同时，还一次次与天敌夜鹭黑桐、白鹭白叶斗智斗勇。就这样，更多妙趣横生的故事在稻田镇不断上演着。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/59/40/501234_33vS9.jpg"
  },
  {
    "id": "bgm501937",
    "title": "剧场总集篇 幻日夜羽 -镜中晖光-",
    "titleJp": "劇場総集編 幻日のヨハネ -SUNSHINE in the MIRROR-",
    "weekday": "周五",
    "airTime": "11/29 周五",
    "content": "播出：11/29 周五 \n话数：1\n原作：矢立肇\n官网：https://www.yohane.net/\n评分：6\n\n简介：女子高校生が学校で活動するアイドル「スクールアイドル」を通して夢をかなえていく姿を描くメディアミックスプロジェクト「ラ���ライブ！」シリーズの第2作「ラブライブ！サンシャイン!!」の公式スピンオフ作品として、2023年7月から全13話が放送されたテレビアニメ「幻日のヨハネ SUNSHINE in the MIRROR」の劇場総集編。「ラブライブ！サンシャイン!!」の舞台である静岡県沼津市に似た異世界の町「ヌマヅ」で暮らす少女ヨハネを中心に織りなされる、歌と魔法と絆の物語を描く。\n\n海の潮騒と森の囁きに囲まれた「ヌマヅ」で育った少女ヨハネは、小さな町になじむことができず「トカイ」へと旅立つ。「トカイでビッグになる」という夢をかなえるべくオーディションに挑むヨハネだったが上手くいかず、ついにヌマヅへ帰郷することになってしまう。彼女はそこで相棒の狼獣ライラプスや幼なじみのハナマルと再会し、新しい仲間たちとの出会いを通して成長していく。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/e1/e1/501937_t31bY.jpg"
  },
  {
    "id": "bgm505080",
    "title": "棉花糖女孩遇上闷骚男孩 续篇",
    "titleJp": "まぁるい彼女と残念な彼氏 続編",
    "weekday": "周五",
    "airTime": "11/15 周五",
    "content": "播出：11/15 周五 \n制作：Imageworks Studio\n话数：6\n原作：葉山 いずみ 「まぁるい彼女と残念な彼氏」 （「LINEマンガ」連載）\n导演：うもとゆーじ\n官网：https://animationid.com/marukano/index.html\n评分：5",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/c3/d6/505080_WwLvY.jpg"
  },
  {
    "id": "bgm505372",
    "title": "机械之声的传奇第三季",
    "titleJp": "The Legend of Vox Machina S3",
    "weekday": "周四",
    "airTime": "10/3 周四",
    "content": "播出：10/3 周四 网络\n制作：Titmouse, Inc.\n话数：12\n评分：5.8\n\n简介：命运，它会让你出乎意料，让你开心，展现你的长处，或是摧毁你的自信心，揭露你的过错，让你质疑自己，命运是个混蛋，但我们其中少数的幸运儿能够掌控自己的命运，将其导向善良、公平、正义。\n第三季，机械之声将继续寻找六件上古神器中剩下的两件，并与五色龙议会展开最终决战。他们能否打破命运束缚，拯救王国？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/01/68/505372_pVGy0.jpg"
  },
  {
    "id": "bgm506323",
    "title": "雪王之奇幻沙州",
    "titleJp": "雪王之奇幻沙州",
    "weekday": "周六",
    "airTime": "12/21 周六",
    "content": "播出：12/21 周六 网络\n话数：12\n导演：鬼七\n剧本：何畏、罗梓月、史昕可\n音乐：石天天（作曲）\n人设：大手亡豆、任天北\n评分：6.4",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/20/74/506323_xxr1f.jpg"
  },
  {
    "id": "bgm506773",
    "title": "决斗大师 LOST ～月下的死神～",
    "titleJp": "Duel Masters LOST ～月下の死神～",
    "weekday": "周六",
    "airTime": "12/21 周六",
    "content": "播出：12/21 周六 网络\n制作：J.C.STAFF、SMDE（小学館ミュージック&デジタルエンタテイメント）\n话数：4\n原作：松本しげのぶ；作画：金林洋 （小学館「週刊コロコロコミック」連載）\n导演：福島利規\n人设：橋詰力\n官网：https://www.shopro.co.jp/anime/duelmasters_lost/\n评分：4.8\n\n简介：斬札ウィンは命懸けのデュエルの果てに、謎の少女クリスタから「クリスタルカード」を託される。それが失われた記憶と関係があると知ったウィンは、ニイカと共にカードに秘められた謎を調べるため、とあるカードショップへと向かう事に。\n\n一方その頃、都内では「人々の心臓が抜かれる」という怪事件が巻き起こる。その裏には「黒き死神」と呼ばれる男──黒城凶死郎の姿があった。\n\nクリスタルカードの正体とは。黒城凶死郎が操る禁忌の力「同化」とは。そして彼の真の目的とは。記憶とクリスタルカードを巡り、ウィンの運命が廻り出す。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/e6/b3/506773_ma6P1.jpg"
  },
  {
    "id": "bgm507422",
    "title": "新大头儿子和小头爸爸 带你看中国 第一季",
    "titleJp": "新大头儿子和小头爸爸 带你看中国 第一季",
    "weekday": "周三",
    "airTime": "12/18 周三",
    "content": "播出：12/18 周三 \n话数：40\n原作：郑春华\n导演：袁化冰、张帆、刘心怡、周昊、王思晨\n音乐：原创音乐：生梽恒、王孟、杨舒涵\n人设：原造型设计：周一愚\n评分：1\n\n简介：该片在原有的“现实”“亲情”的主题上，聚焦大头儿子一家的看中国之旅，展现我国近年来在精神文明传播、美丽乡镇建设、文化传承、环境保护等各个方面的发展，润物无声地培养孩子们的爱家、爱党、爱国之情。未来将联合地方政府、文旅企业，将地方名人、胜景、美食等商业文旅资源融入故事，联手打造“动漫中国”城市名片。\n故事讲述大头儿子一家因一场天文奇观而接受一项奇特任务，驾驶神奇房车，前往各地找回\n散落的神奇小访客哇咔咔们。这些哇咔咔因为喜好不同，会被各地有特色的人文景观和自然风光所吸引，并隐藏其中。聪明而又富有好奇心的大头儿子，会从这些地方的独特景色和文化中得到灵感，想出办法找到哇咔咔。在这场充满天真童趣和神奇幻想的探险旅途中，大头儿子一家不仅找回了一个个哇咔咔，体验了各地风光，对新时代的美丽中国建设也有了更切身的认识和理解。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/38/26/507422_82h1b.jpg"
  },
  {
    "id": "bgm507516",
    "title": "魔咒奇缘",
    "titleJp": "Spellbound",
    "weekday": "周五",
    "airTime": "11/22 周五",
    "content": "播出：11/22 周五 \n话数：1\n导演：Vicky Jenson\n评分：6.5\n\n简介：The story is set in Lumbria, a world of magic where a young girl named Ellian must break a spell that has split her kingdom in two and transformed her parents into monsters.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b4/8a/507516_654u9.jpg"
  },
  {
    "id": "bgm507540",
    "title": "珍翠·周与黑社会",
    "titleJp": "Jentry Chau vs. The Underworld",
    "weekday": "周四",
    "airTime": "12/5 周四",
    "content": "播出：12/5 周四 网络\n制作：Netflix Animation、Titmouse, Inc.\n话数：13\n评分：5.5",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/1c/d8/507540_vdxxg.jpg"
  },
  {
    "id": "bgm507560",
    "title": "少女革命計画",
    "titleJp": "少女革命計画",
    "weekday": "周三",
    "airTime": "10/9 周三",
    "content": "播出：10/9 周三 网络\n制作：MANAA ANIMATION (FLAT STUDIO)\n话数：27\n剧本：鏡征爾\n官网：https://girlsrevolutionproject.jp/\n评分：3.4\n\n简介：ー #少女革命計画 YouTubeアニメ化決定 ー\n\n2024年秋　配信開始\n\n少女たちの物語が動き出す。\n\n公式アカウント：\n@girls_rev_pj",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/61/fc/507560_WaTwQ.jpg"
  },
  {
    "id": "bgm507627",
    "title": "那年圣诞不一样",
    "titleJp": "That Christmas",
    "weekday": "周五",
    "airTime": "12/6 周五",
    "content": "播出：12/6 周五 \n制作：Netflix Animation、Locksmith Animation\n话数：1\n原作：Richard Curtis\n导演：Simon Otto\n剧本：Richard Curtis、Peter Souter\n评分：4.8",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b3/80/507627_Z5TI0.jpg"
  },
  {
    "id": "bgm509290",
    "title": "鬼太郎诞生 咯咯咯之谜 真生版",
    "titleJp": "鬼太郎誕生 ゲゲゲの謎 真生版",
    "weekday": "周五",
    "airTime": "10/4 周五",
    "content": "播出：10/4 周五 \n话数：1\n原作：水木しげる\n导演：古賀豪\n官网：https://www.toei-anim.co.jp/kitaro-akumakun/\n评分：7\n\n简介：现在，再次讲述鬼太郎父亲他们的故事。\n\n★ 比原始版本画面更精致、更恐怖的全新「真生版」诞生！\n★ 真生版重新调整327个画面，血量爆棚、血液更加鲜红突出，打造更刺激恐怖感！\n★ 4DX真生版以沉浸式体验感受片中雨水、雾气、刮风等精采场面！\n\n昭和31年（西元1956年），暗中掌控日本政商界的龙贺一族支配着哭仓村。在血液银行工作的水木（木内秀信配音），为龙贺一族的当家「时贞」（白鸟哲配音）的死去进行吊唁。此时，鬼太郎的父亲（关俊彦配音）为了寻找失踪的妻子，也来到了这个村子。就在龙贺一族为了继承时贞的遗产而展开丑陋斗争时，一名家庭成员却在村庄的神社里惨遭杀害。紧接着，一连串恐怖离奇的连锁事件也相继展开。在压倒性的绝望当中，鬼太郎的父亲与水木的命运也即将产生转变…。\n\n[简介原文]\n327カットのリテイク、合わせて音も再ダビングしたバージョン・映画『鬼太郎誕生 ゲゲゲの謎 真生版』（R15+）の再上映は、新しい追加シーンはなく上映時間も変わりませんが、クオリティアップした映像と音で、制作陣が当初想定していた恐怖の物語〈真生版〉がスクリーンに\n\n廃墟となっているかつての哭倉村に足を踏み入れた",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/8d/56/509290_aZ3LE.jpg"
  },
  {
    "id": "bgm510788",
    "title": "电影 闪电十一人总集篇 传说的开球",
    "titleJp": "映画 イナズマイレブン総集編 伝説のキックオフ",
    "weekday": "周五",
    "airTime": "12/27 周五",
    "content": "播出：12/27 周五 \n话数：1\n原作：レベルファイブ\n官网：https://www.inazuma.jp/movie/\n评分：5.3\n\n简介：「イナズマイレブン」シリーズ第一作目である\n『イナズマイレブン フットボールフロンティア編』での試合を中心に描いた総集編。\n\n主人公「円堂守」率いる雷門中サッカー部は、全国大会『フットボールフロンティア』での優勝を目指していた。\nチームに加わった伝説のストライカー「豪炎寺修也」の活躍もあり、激闘を繰り広げながらも強豪校を打ち破り地区予選を突破する。かつての強敵、帝国学園の天才ゲームメーカー「鬼道有人」も仲間に加え、本選を突き進む雷門中の前に、圧倒的な強さを誇る「世宇子（ぜうす）中」が立ちはだかる――！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/dd/97/510788_nGBz3.jpg"
  },
  {
    "id": "bgm510789",
    "title": "剧场版 闪电十一人 新英雄的序章",
    "titleJp": "劇場版 イナズマイレブン 新たなる英雄たちの序章",
    "weekday": "周五",
    "airTime": "12/27 周五",
    "content": "播出：12/27 周五 \n话数：1\n原作：レベルファイブ\n导演：籔田修平\n人设：宮西多麻子\n官网：https://www.inazuma.jp/movie/\n评分：5.8\n\n简介：シリーズ最新作『イナズマイレブン 英雄たちのヴィクトリーロード』の物語の序章を、\nアニメーションスタジオ『MAPPA』がダイナミックに描く。\n現在、PlayStation®5／PlayStation®4／Steam®にて無料配信中の「全世界ベータテスト体験版」で\n未収録のアニメシーンも一部収録。\n\n主人公「笹波雲明（ささなみ うんめい）」は「サッカーには消えてほしい」と願いながら、サッカーのない環境を求めて長崎にある南雲原（なぐもはら）中に転校してきた。一方、生まれ持った才能を発揮し、同世代たちの頂点に君臨する「円堂ハル」もまた、サッカーに対する複雑な想いを抱えていた。\nそんな2人の予期せぬ邂逅が、新たなる英雄たちの扉を開く――。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/38/9a/510789_gR1Qr.jpg"
  },
  {
    "id": "bgm512939",
    "title": "星际迷航：下层舰员 第五季",
    "titleJp": "Star Trek: Lower Decks Season 5",
    "weekday": "周四",
    "airTime": "10/24 周四",
    "content": "播出：10/24 周四 \n话数：10\n评分：7.9",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/dc/1e/512939_yIY0P.jpg"
  },
  {
    "id": "bgm513375",
    "title": "噗尼轮轮 噗尼2",
    "titleJp": "ぷにるんず ぷに２",
    "weekday": "周日",
    "airTime": "10/6 周日",
    "content": "播出：10/6 周日 \n制作：OLM Digital\n话数：25\n原作：タカラトミー\n导演：博史池畠\n人设：一石小百合\n官网：https://www.tv-tokyo.co.jp/anime/punirunes2/\n评分：1\n\n简介：ぷにるんず……それは、ぷにっとやわらかい『ぷしぎ』ないきもの。\nみんな、ぷにぷにされるのが大すき。\nまいにち楽しく ぷにっとくらしています。\nある日、あいるんのおうちに『ぷしぎなあんてな』があらわれました。\nあんてなが光ってやってきたのは、あたらしいぷにとも ともるん。\nぷにるんずの日常は、ますますにぎやかになります。\nそんな ともるんをみまもる ぷしぎなぷにるんず ゆにるん。\nそして、あいるんたちのまえにあらわれた不思議な女の子。\n今回もいろいろあるけれど、ぷにるんずのぷしぎな日々はつづいていきます。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/99/73/513375_p86rq.jpg"
  },
  {
    "id": "bgm513530",
    "title": "Pochars",
    "titleJp": "ぽちゃーズ",
    "weekday": "周二",
    "airTime": "10/8 周二",
    "content": "播出：10/8 周二 \n制作：DLE\n话数：*\n导演：そろ谷\n剧本：そろ谷\n音乐：松野恭平\n人设：そろ谷\n官网：https://www.pochars.com/\n评分：5\n\n简介：みんなが『ぽちゃ化』した世界。\nぽちゃ化した生き物たちが当たり前のように、\nそして欲望おもむくままに生活しています。\nたまに人間社会に転がり込むことも…。\n\n「みんなで ”ぽちゃ”ってます！」\nYouTubeの大人気アニメ『そろ谷のアニメっち』\nクリエイターのそろ谷が送る\n「めっちゃかわいい×めっちゃおもろい」\nショートコントアニメ。\nぽちゃ化したキャラクター『ぽちゃーズ』たちが\nハートフルな笑いをお届けします。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/19/08/513530_Tj6ZC.jpg"
  },
  {
    "id": "bgm513939",
    "title": "香蕉喵游世界",
    "titleJp": "ばなにゃ あらうんど ざ わーるど",
    "weekday": "周一",
    "airTime": "10/21 周一",
    "content": "播出：10/21 周一 网络\n制作：トムス・エンタテインメント第6スタジオ／レスプリ\n话数：13\n原作：株式会社クーリア\n导演：矢立きょう\n人设：动画人物设定：矢立きょう\n官网：https://bananya.jp/anime.html\n评分：5.4\n\n简介：空から飛んでくる、不思議な光の球がありました。\n光の球がピカっと光ると、\nばなにゃの目の前に小さいばなにゃ「ベイビースイート」が現われました。\n\nすぐに仲良しになったばなにゃとベイビースイートは、\n一緒にいろんな世界へ出かけていくことに！\n\nバナナの中にひそむ不思議なにゃんこ「ばなにゃ」の大冒険が始まります！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/e9/a2/513939_L1en9.jpg"
  },
  {
    "id": "bgm514331",
    "title": "神道帝尊",
    "titleJp": "神道帝尊",
    "weekday": "周二",
    "airTime": "10/22 周二",
    "content": "播出：10/22 周二 网络\n话数：48\n原作：蜗牛狂奔\n剧本：发飙的蜗牛、暗魔师、妖凰大人\n评分：4.8\n\n简介：少年秦阳资质斐然，拥有令人艳羡的修炼神器“星门”，奈何这份幸运却在一夕间被人夺走。濒死时，秦阳体内尘封至宝“封神珠”开启，自此恢复前九世记忆，获得新生。同时，家族陷入前所未有的危��，面对重重考验，秦阳独当一面，凭借前九世积攒的经验和阅历，一次次突破困境。岂料，阴谋家们依然步步紧逼，为了守护珍视之人，秦阳选择抗争到底。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/51/8b/514331_28B54.jpg"
  },
  {
    "id": "bgm514693",
    "title": "涩谷♡八 第二部分",
    "titleJp": "SHIBUYA♡HACHI 第2クール",
    "weekday": "周六",
    "airTime": "10/5 周六",
    "content": "播出：10/5 周六 \n话数：12\n官网：https://www.tv-tokyo.co.jp/anime/shibuya-hachi/\n评分：5\n\n简介：渋谷駅前のシンボル“忠犬ハチ公像”として、\nまちを見守り続けて来た“HACHI”が現代の渋谷で動き出す！\n\nミケ・ナナ・ハリー・クロといった\n渋谷に集まる愉快な仲間たちと繰り広げるユル〜く楽しい日常。\n\n“HACHI”の小さな冒険が、いま始まる！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/69/40/514693_wJgaD.jpg"
  },
  {
    "id": "bgm514779",
    "title": "都市古仙医",
    "titleJp": "都市古仙医",
    "weekday": "周三",
    "airTime": "10/2 周三",
    "content": "播出：10/2 周三 网络\n话数：180\n原作：超爽黑啤《都市古仙医》\n评分：4\n\n简介：大三学生叶不凡，为了给母亲筹集医药费碰瓷，不料遇到不按套路出牌的女司机，被撞之后的叶不凡无意中穿越到幻境，获得了古医门的传承，从此精通医术、修炼功法，获得无数美女青睐。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/dc/ef/514779_SX418.jpg"
  },
  {
    "id": "bgm515008",
    "title": "아가미",
    "titleJp": "아가미",
    "weekday": "周五",
    "airTime": "10/25 周五",
    "content": "播出：10/25 周五 \n制作：연필로 명상하기、나무애니메이션\n话数：1\n原作：구병모 소설 <아가미>\n导演：안재훈\n\n简介：자신의 의사와는 관계없이 물속에 던져져 살기 위해 아가미가 생겨난 소년 ‘곤’,\n그를 건져낸 것은 ‘삶’의 아가미가 필요했던 강하와 강노인이었다.\n<아가미>는 각자의 상처를 지닌 사람들의 슬픈 운명에 대한 이야기이다.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/0f/ab/515008_rrpRO.jpg"
  },
  {
    "id": "bgm515201",
    "title": "シルバニアファミリー フレアのピース・オブ・シークレット",
    "titleJp": "シルバニアファミリー フレアのピース・オブ・シークレット",
    "weekday": "周四",
    "airTime": "11/21 周四",
    "content": "播出：11/21 周四 \n话数：6\n原作：エポック社\n导演：河原真明\n剧本：三浦有為子、豊田百香、木原梨花\n音乐：野中“まさ”雄一\n官网：https://www.sylvanianfamilies.com/ja-jp/special/tv/\n评分：5\n\n简介：物語の舞台は世界のどこかにある”シルバニア村”。ほがらかでみんなと過ごすのが大すきなショコラウサギの女の子「フレア」と、頭脳明晰でやさしいペルシャネコの女の子「ライラ」、元気いっぱいで忍者に憧れているくるみリスの男の子「ラルフ」の3にんや、赤ちゃんたちが、村の中や森の中、ゆうえんちなどで大活躍します！\n\nシルバニアファミリーの世界で起こるさまざまな出来事を通して、夢や希望をたいせつにする主人公フレアと個性豊かなシルバニアの仲間たちによる心温まるお話をお届けします。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d1/f3/515201_HlI5P.jpg"
  },
  {
    "id": "bgm517168",
    "title": "Piece by Piece",
    "titleJp": "Piece by Piece",
    "weekday": "周五",
    "airTime": "10/11 周五",
    "content": "播出：10/11 周五 \n话数：1\n导演：Morgan Neville\n剧本：Morgan Neville、Jason Zeldes、Aaron Wickenden、Oscar Vazquez\n评分：4\n\n简介：A vibrant journey through the life of Pharrell Williams, told through the lens of LEGO animation.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/3a/c5/517168_PzMhz.jpg"
  },
  {
    "id": "bgm517177",
    "title": "外星也难民：万圣节特别篇 2",
    "titleJp": "The Solar Opposites Halloween Special Part 2: The Hunt for Brown October",
    "weekday": "周一",
    "airTime": "10/7 周一",
    "content": "播出：10/7 周一 网络\n话数：1\n评分：5\n\n简介：Spooky stuff is afoot when the Spirit of Halloween starts to take over Korvo's life.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d2/d6/517177_50K80.jpg"
  },
  {
    "id": "bgm517245",
    "title": "ヘイアンチョウまったりホリデイ",
    "titleJp": "ヘイアンチョウまったりホリデイ",
    "weekday": "周六",
    "airTime": "10/19 周六",
    "content": "播出：10/19 周六 \n话数：1\n评分：5.3\n\n简介：休日、カズマと一緒にヘイアンチョウに帰ったおじゃる丸は、許嫁のオカメ姫と家庭教師の赤紫式部、お清少納言たちに追いかけられていた。\n\nすると突然、空が真っ暗に…。ヘイアンチョウで日食が起きたのだ。辺りが明るくなると、\nおじゃる丸の前にミヤビな貴族の二人組が立っていた。彼らの名は、藤原公任と藤原斉信。もといた“平安京”からヘイアンチョウに迷い込んでしまったようだ。\n\nおじゃる丸は、公任と斉信が平安京に戻れるよう、一緒に帰り道を探すことに。\n\nその頃、電ボは乙丸と百舌彦に、子鬼トリオは安倍晴明に、オカメ姫と赤紫式部とお清少納言はききょうと出会い…。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/5f/f5/517245_ri2AL.jpg"
  },
  {
    "id": "bgm517652",
    "title": "西行纪之迷你西行小队",
    "titleJp": "西行纪之迷你西行小队",
    "weekday": "周五",
    "airTime": "10/11 周五",
    "content": "播出：10/11 周五 网络\n话数：36\n评分：5\n\n简介：本剧讲述了以唐师傅为核心的小团体，在调查动物失踪案的过程中，深入动物园各处，与不同的动物打交道的故事。西行动物园原本是一间充满生机与活力的动物园，这里居住着许多奇妙而有趣的动物，唐师傅是动物园的饲养员，和助手沙小净专门负责照顾动物们。而性格直爽的空空、懒惰可爱的八仔、桀骜不驯的傲雪是他们的主要照顾对象。但是有一天，动物园内发生了动物失踪案件，侦探小羽因此来到了动物园。于是，唐师傅师徒几人以及小羽组成了侦探团，在动物园各处查找动物失踪案的真相。在这期间，他们（带着观众）了解熟悉了不同动物的特性和习惯，学会了各种各样的生活小技能和常识，更是明白了人与人之间、人与动物之 间、以及动物与动物之间应该如何和谐友爱的相处。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/71/6e/517652_7cBKS.jpg"
  },
  {
    "id": "bgm518031",
    "title": "一世成仙 动态漫",
    "titleJp": "一世成仙 动态漫",
    "weekday": "周四",
    "airTime": "10/10 周四",
    "content": "播出：10/10 周四 \n话数：60\n原作：阿柯文化《一世成仙》\n评分：3\n\n简介：光怪陆离的大千世界孕育了各种令人惊奇的物种，一名来道极大世界的世家贵公子踏破重重阻碍，与那些来各大世界的天之骄子争锋，把高高在上的圣人踹倒泥潭，他将见证这个神奇的宇宙，实现这一世成仙的渴望！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/2c/59/518031_HTUiz.jpg"
  },
  {
    "id": "bgm519254",
    "title": "恶搞之家 万圣节2024",
    "titleJp": "Family Guy Halloween 2024",
    "weekday": "周一",
    "airTime": "10/14 周一",
    "content": "播出：10/14 周一 网络\n话数：1\n评分：6.3\n\n简介：Peter and his friends aim to unseat the reigning champion in Quahog’s annual Pumpkin Contest by any means necessary.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/56/6f/519254_ye6zO.jpg"
  },
  {
    "id": "bgm520588",
    "title": "关于我转生变成史莱姆这档事 魔王与龙的建国谭 3周年纪念新动画PV",
    "titleJp": "『転生したらスライムだった件 魔王と竜の建国譚』3周年記念新アニメPV",
    "weekday": "周一",
    "airTime": "10/14 周一",
    "content": "播出：10/14 周一 \n导演：Choi Inseung\n评分：5.6",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/36/f0/520588_0kuUS.jpg"
  },
  {
    "id": "bgm520598",
    "title": "春猿火 #52「META」【オリジナルMV】",
    "titleJp": "春猿火 #52「META」【オリジナルMV】",
    "weekday": "周三",
    "airTime": "10/16 周三",
    "content": "播出：10/16 周三 \n话数：1\n导演：中山竜\n人设：りあ\n评分：5.2\n\n简介：皆と私で叫ぶ歌。仮想世界からあなたへ。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/69/e1/520598_6QgtK.jpg"
  },
  {
    "id": "bgm520629",
    "title": "维将-降伏其心",
    "titleJp": "维将-降伏其心",
    "weekday": "周五",
    "airTime": "10/18 周五",
    "content": "播出：10/18 周五 网络\n话数：52\n评分：5.5\n\n简介：《维将降伏其心》讲述了传说维将之子古宇，为了寻找年幼时意外失踪的父亲踏入质维世界，开始冒险之旅的故事。本季将继续以主人公古宇坚守本心、积极向上的精神，向观众展示在成长的道路上面对负面情绪时，应该用怎样的方式去调整心态克服负面情绪，继续以乐观积极的状态去面对困境。剧中人物性格迥异，每个人都有着与众不同的经历，他们与维灵相遇后互相理解、彼此珍惜成为了保护世界的维将，开启了一场充满青春气息的维术博弈。在此过程中不仅有像古宇—样励志的主角们一路前行克服负能量的正向精神，还有许多如同暗维战士武奎那样充满悲情色彩的人该如何克服困扰的难题，更有许许多多充满幻想色彩的维灵生物一同带来趣味十足的精彩故事。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/23/bc/520629_50nRa.jpg"
  },
  {
    "id": "bgm521194",
    "title": "こまねこのかいがいりょこう",
    "titleJp": "こまねこのかいがいりょこう",
    "weekday": "周五",
    "airTime": "10/25 周五",
    "content": "播出：10/25 周五 \n话数：1\n原作：合田経郎\n导演：合田経郎\n官网：http://www.komaneko.com/index.html\n\n简介：ものづくりが大好きな猫のこまちゃんは、おじいと山のうえの家に暮らしている。楽しく暮らしていたこまちゃんは、ある日、おじいから海外旅行の計画を聞く。初めてのことに喜ぶこまちゃんだったが、友達のももいろ、はいいろは連れていけないと知ってしまい……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/1f/df/521194_3y7tN.jpg"
  },
  {
    "id": "bgm521312",
    "title": "いまだけダブチ",
    "titleJp": "いまだけダブチ",
    "weekday": "周三",
    "airTime": "10/23 周三",
    "content": "播出：10/23 周三 \n话数：1\n导演：はまふぐ\n人设：はまふぐ\n评分：5.1",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/be/59/521312_qwb5C.jpg"
  },
  {
    "id": "bgm521428",
    "title": "全职高手·荣耀小剧场",
    "titleJp": "全职高手·荣耀小剧场",
    "weekday": "周六",
    "airTime": "12/14 周六",
    "content": "播出：12/14 周六 网络\n制作：福煦影视、勾线文化\n话数：12\n原作：蝴蝶蓝\n导演：倪明\n剧本：卡一\n音乐：刘笛\n评分：4.8\n\n简介：叶修和他的小伙伴们在入学第二天就遇上了运动会，展开了一系列的斗智斗勇的团队合作和运动竞技，小朋友以小组为单位进行训练......跳远、拔河、 两人三足、捞鱼 、躲避球、滑雪、滑轮胎胎 、打雪仗、雪地保 龄球、 雪迷官、 雪地寻宝等等。该动画通过幼儿园小朋友的游戏竞技活动，展现了无所不在的竞技项目和竞技精神 ，展现主人公与小伙伴的团队合作和快乐成长。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/60/46/521428_IMmdY.jpg"
  },
  {
    "id": "bgm521611",
    "title": "花之狂想曲",
    "titleJp": "flower rhapsody",
    "weekday": "周六",
    "airTime": "10/26 周六",
    "content": "播出：10/26 周六 \n话数：1\n导演：榎戸駿\n人设：河野敏弥\n评分：5.9",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b6/78/521611_jkjJX.jpg"
  },
  {
    "id": "bgm521797",
    "title": "一分（多）钟看泰拉",
    "titleJp": "一分（多）钟看泰拉",
    "weekday": "周一",
    "airTime": "10/28 周一",
    "content": "播出：10/28 周一 网络\n话数：*\n评分：6.2\n\n简介：用一包薯片的时间了解一个新知识，关注我的频道，大地的秘密等你来揭开。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/7e/55/521797_lw5Tw.jpg"
  },
  {
    "id": "bgm521958",
    "title": "真真难为",
    "titleJp": "真真难为",
    "weekday": "周二",
    "airTime": "10/29 周二",
    "content": "播出：10/29 周二 网络\n话数：10\n导演：刘野\n评分：1\n\n简介：意外来到游戏世界，李真真成了仙门鹭仙峰中最受欢迎的小徒弟。她本以为这是个中规中矩的修仙游戏，努力做任务刷好感，同桀骜帅气的师弟一道练剑，与温柔美貌的师姐深夜谈心，为同门的师叔师伯师兄师姐师弟师妹排忧解难……但万万没有想到，好感度刷过头的后果竟然这么严重！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/7f/47/521958_Offb8.jpg"
  },
  {
    "id": "bgm522511",
    "title": "パンの赤ちゃん",
    "titleJp": "パンの赤ちゃん",
    "weekday": "周五",
    "airTime": "12/6 周五",
    "content": "播出：12/6 周五 网络\n话数：1\n导演：市川晴華\n剧本：市川晴華\n音乐：Takao Ogi\n人设：市川晴華\n评分：4.5\n\n简介：ここは、街の小さなパン屋。\nある夜、店主のリクはいつものようにパンをこね、生地を寝かせ、仕事を終えて立ち去る。\nガチャガチャ・・・突如店内に、不穏な音が響き渡る。泥棒が忍び込み、レジをピッキングしている音だった。\n冷蔵庫で寝ていたクリームパンの生地たち。その音に思わず目を覚まして、「ウワァァン」と、\n泣き出してしまう。\nその声が、泥棒に見つかってしまい……危機一髪！？\n果たして「パンの赤ちゃん」たちは、この危機を乗り切ることができるのか・・・？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/58/85/522511_oL3h3.jpg"
  },
  {
    "id": "bgm523005",
    "title": "Over The Garden Wall 10th Anniversary Stop Motion Short",
    "titleJp": "Over The Garden Wall 10th Anniversary Stop Motion Short",
    "weekday": "周日",
    "airTime": "11/3 周日",
    "content": "播出：11/3 周日 网络\n话数：1\n导演：Dan Ojari、Mikey Please\n评分：6.2\n\n简介：Welcome back to the Unknown. Walk through the familiar yet mysterious mist. Feel the gentle wind beckoning through the leaves. Listen closely to the birdsongs and whispered secrets. And join Wirt, Greg and Beatrice in their quest to answer life's biggest question...are we all lost? It's Over the Garden Wall's 10th Anniversary, we're so happy you're here.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/3e/fc/523005_40s0s.jpg"
  },
  {
    "id": "bgm523495",
    "title": "猪猪侠之超星五灵侠 第七季",
    "titleJp": "猪猪侠之超星五灵侠 第七季",
    "weekday": "周五",
    "airTime": "11/8 周五",
    "content": "播出：11/8 周五 \n制作：咏声动漫\n话数：26\n导演：陈奋\n\n简介：超星五灵侠遭遇登陆武林星的独孤博士和他的无敌战士团队。猪猪侠被打落悬崖，其余超星五灵侠们虽然努力抵抗，但仍无法与无敌战士抗衡，只能先撤退并救回猪猪侠。猪猪星和武林星的距离缩短，强大的星球引力导致异空间生物冲出，给当地人们带来了灾难。为了使武林星重新恢复安宁，猪猪侠和超星五灵侠必须同时启动九个世界引擎，以便将武林星返回正常轨道。然而，独孤博士的无敌战士们守卫着这些世界引擎，他们的武功高强，是绝世高手。猪猪侠和超星五灵侠不畏惧，凭借坚韧的武道精神和不断精进的功夫，克服了一个个困难，最终战胜了独孤博士，解决了危机，并使武林星重新恢复了安宁。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/3b/9f/523495_uE71Q.jpg"
  },
  {
    "id": "bgm523496",
    "title": "KUROMI'S PRETTY JOURNEY 〜はちゃめちゃ！マルチバース大脱出！～",
    "titleJp": "KUROMI'S PRETTY JOURNEY 〜はちゃめちゃ！マルチバース大脱出！～",
    "weekday": "周四",
    "airTime": "10/31 周四",
    "content": "播出：10/31 周四 网络\n制作：Qzil.la、Imagica Infos Co., Ltd.、STUDIO NANAHOSHI\n话数：19\n导演：三浦沙智\n剧本：どめし、よぢね\n官网：https://kuromi.sanrio.co.jp/prettyjourney/\n评分：6\n\n简介：今日はクロミの誕生日!!\nでもバクたちはハロウィーンの準備で大忙し!?\n\n「こんな世界、大キライだ!!」\nクロミのブチギレモード全開の叫びで\n突然、時空に穴が開く!\n\nその穴に吸い込まれたクロミは、\n気づけばゾンビの世界に…!\n\n果たしてクロミは元の世界に戻れるのか?!",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/7f/33/523496_qK0VL.jpg"
  },
  {
    "id": "bgm523535",
    "title": "坏蛋联盟：偷偷来搞鬼",
    "titleJp": "The Bad Guys: Haunted Heist",
    "weekday": "周四",
    "airTime": "10/3 周四",
    "content": "播出：10/3 周四 网络\n话数：1\n评分：5.7\n\n简介：狡猾的坏蛋联盟团伙实施一次险象环生的万圣节盗窃行动，目标是恐怖豪宅中一件价值连城的护身符。会出什么乱子呢？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/c5/5b/523535_M1Q9O.jpg"
  },
  {
    "id": "bgm523538",
    "title": "争分夺秒",
    "titleJp": "1초",
    "weekday": "周日",
    "airTime": "11/24 周日",
    "content": "播出：11/24 周日 \n制作：DURUFIX、Studio N\n话数：7\n\n简介：“나에겐 작은 비밀이 있다.”\n\n17년 전, 불길에 휩싸여 오도 가도 못하던 때 영웅처럼 등장한 소방관에 의해 구조된 호수. 24살이 된 현재, 호수는 오랜 시간 꿈꾸던 소방관이 되어 자신의 한계를 시험하는 훈련을 받게 된다.\n\n발령된 소방서에서 특유의 싹싹함과 성실함으로 업무를 해나가는 호수지만, 아무 문제 없어 보이는 그에게도 비밀이 하나 있다. 바로 긴장하면 미래를 본다는 것이다!\n\n남들보다 먼저 위험 상황을 알아차리고 대처할 수 있는 능력이지만, 호수는 이 능력을 생각했던 대로 쉽게 응용하지 못하고 혼자 해결하려다 갈등을 빚고 만다.\n\n호수는 조직적으로 움직이라는 충고를 거듭해서 받으면서, 자신의 능력을 어떻게 응용해야 할지 고민한다. 그러면서도 뛰어난 소방관이 되기 위하여 한 발, 한 발 전진하기 시작한다.\n\n과연 호수는 자기 능력을 활용해 소방 현장에서 위기에 빠진 사람들을 구출할 수 있을까?",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/3b/25/523538_V1tQR.jpg"
  },
  {
    "id": "bgm523633",
    "title": "Hitpig!",
    "titleJp": "Hitpig!",
    "weekday": "周五",
    "airTime": "11/1 周五",
    "content": "播出：11/1 周五 \n话数：1\n原作：Berkeley Breathed「Pete & Pickles」\n导演：Cinzia Angelini、David Feiss\n剧本：Berkeley Breathed\n音乐：Isabella Summers\n官网：https://www.hitpig.movie/\n\n简介：In a cyberpunk land, Hitpig sets out to capture a dancing elephant named Pickles, but the two of them actually end up finding themselves on an immersive journey to a circus in Las Vegas. However Hitpig soon realizes that no amount of money is worth losing his newfound friend.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/16/95/523633_bZBag.jpg"
  },
  {
    "id": "bgm523897",
    "title": "さとりいぬ",
    "titleJp": "さとりいぬ",
    "weekday": "周一",
    "airTime": "11/11 周一",
    "content": "播出：11/11 周一 网络\n话数：12\n评分：4\n\n简介：「さとりいぬ」とはーーー犬、上司、部下、医者...。ツッコミ、ボケ両方。\nなんでもありのゆる〜い世界でさとりいぬが時代を斬る！？\n大事なのはあなたの心をスカッとさせること。\nネコにタヌキに...愉快な仲間と共に\n今日も一日がんばったあなたを癒します。\nブラックユーモアとシニカルギャグ満載のザビエル山田さんの世界をアニメでもお楽しみください。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/f3/76/523897_yhaS9.jpg"
  },
  {
    "id": "bgm523898",
    "title": "上班族山崎茂",
    "titleJp": "サラリーマン山崎シゲル",
    "weekday": "周一",
    "airTime": "11/11 周一",
    "content": "播出：11/11 周一 网络\n制作：川神、阿部圭造、武藤隆輔\n话数：*\n导演：山元隼一\n音乐：井内啓二\n官网：https://yamasakishigeru.com/\n评分：4.5\n\n简介：とある会社の、とあるサラリーマン「山崎シゲル」が部長相手に繰り広げる、異常な日常。\nギャグ漫画家・田中 光が描くシュール系SNSマンガがショートアニメに！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ff/7f/523898_68Qst.jpg"
  },
  {
    "id": "bgm524474",
    "title": "圣战士丹拜因SIDE R",
    "titleJp": "AURA BATTLER DUNBINE SIDE R",
    "weekday": "周四",
    "airTime": "11/14 周四",
    "content": "播出：11/14 周四 网络\n话数：1\n原作：『聖戦士ダンバイン』\n导演：うつのみや隆文\n人设：吉野健太、福島ハル\n评分：3.6\n\n简介：1983年にテレビ放送された『聖戦士ダンバイン』を題材とした実験動画の第2弾となる『AURA BATTLER DUNBINE SIDE R』。\n2024年5月に公開した実験動画第1弾『AURA BATTLER DUNBINE SIDE L』に引き続き、数々のアニメで実績がある映像制作会社「神風動画」とバンダイナムコフィルムワークスがタッグを組み制作。\n新規武装など新たな設定が登場します。\nさらに、映像を彩る楽曲には数々の人気アニメの主題歌を担当する今注目のアーティストMindaRyn（マイダリン）が歌う、この実験動画のために書き下ろされたテーマソング「Remaining Story」を起用。\nこれまでの『ダンバイン』の世界観を基にして、新たな解釈とアレンジを作品へ吹き込み、この実験動画で『ダンバイン』へ触れられる皆様へも、作品の持つ魅力を“再”発信する映像を目指しています。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/40/42/524474_h1Egn.jpg"
  },
  {
    "id": "bgm525087",
    "title": "宝可梦集换式卡牌游戏PV 九大冒险",
    "titleJp": "ポケモンカードゲームPV 「9つの冒険」",
    "weekday": "周四",
    "airTime": "11/21 周四",
    "content": "播出：11/21 周四 \n制作：CoMix Wave Films\n话数：1\n导演：薮本和彦\n音乐：コーニッシュ（宙の音）\n人设：石川準\n评分：5.9",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/84/78/525087_89k2K.jpg"
  },
  {
    "id": "bgm525490",
    "title": "梦境制片厂",
    "titleJp": "Dream Productions",
    "weekday": "周三",
    "airTime": "12/11 周三",
    "content": "播出：12/11 周三 网络\n话数：4\n导演：Mike Jones\n剧本：Mike Jones\n官网：https://www.pixar.com/dream-productions\n评分：7.2\n\n简介：From the world of “Inside Out” comes “Dream Productions,” an all-new Disney+ series about the studio inside Riley’s mind where dreams really do come true—every night, on time and on budget, thanks to acclaimed director Paula Persimmon (voice of Paula Pell). Riley’s growing up and her core Emotions are on the job helping her navigate, but now Paula is facing a nightmare of her own: her signature combination of dreams featuring Rainbow Unicorn and copious amounts of glitter just isn’t working anym",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/85/ab/525490_v8Q9e.jpg"
  },
  {
    "id": "bgm525704",
    "title": "宝可梦动画图鉴 第二季 千伶百俐",
    "titleJp": "宝可梦动画图鉴 第二季 千伶百俐",
    "weekday": "周三",
    "airTime": "11/27 周三",
    "content": "播出：11/27 周三 网络\n制作：上海智间网络\n话数：9\n评分：6.2",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/97/91/525704_MeVMz.jpg"
  },
  {
    "id": "bgm525800",
    "title": "人间最得意 第二季",
    "titleJp": "人间最得意 第二季",
    "weekday": "周日",
    "airTime": "12/1 周日",
    "content": "播出：12/1 周日 网络\n制作：索以科技(索以文化)\n话数：14\n原作：平生未知寒《人间最得意》\n导演：李廷赫\n剧本：小赫、李金琳\n音乐：付文超\n评分：4.3\n\n简介：六千年后，曾经鼎盛的剑士一脉已经衰落，只靠剑仙朝青秋一力撑着如今的剑士一脉，以对抗三教共十二位圣人，李扶摇身负大仇，在小国小镇说书为生，去剑山，去妖土，去佛土，在报仇之后，这才明白，整个人间都有一个巨大的骗局，为何六千年前剑士一脉会开始衰落，为何这六千年来，以及六千年前的圣人剑仙们都求不得长生？朝青秋为什么假死留在人间？佛土那盏灯笼到底是什么？妖土的那条龙又是不是天外来客？天外到底有什么？这些东西，都随着李扶摇的不断成长，一步步都被揭开。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/f4/db/525800_z76wT.jpg"
  },
  {
    "id": "bgm526064",
    "title": "奇迹女孩",
    "titleJp": "La Plus Précieuse des marchandises",
    "weekday": "周三",
    "airTime": "11/20 周三",
    "content": "播出：11/20 周三 \n话数：1\n原作：Jean-Claude Grumberg\n导演：Michel Hazanavicius\n剧本：Michel Hazanavicius、Jean-Claude Grumberg\n音乐：Alexandre Desplat\n评分：5.8\n\n简介：很久很久以前，膝下無子的窮樵夫與妻子過著寒苦日子。某日大雪，貨櫃列車如常劃破森林的寧靜，卻在鐵軌旁遺留了一名嬰孩。樵夫堅信那定是火車載運的萬惡異族所拋下的孽種，妻子則認為是上天恩賜，執意留下孩子，而這個選擇，徹底改變了他們的命運。在世界最黑暗的時刻，良善的靈魂依然催生了希望之光。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ea/78/526064_td761.jpg"
  },
  {
    "id": "bgm526066",
    "title": "神秘森林中的安吉洛",
    "titleJp": "Angelo dans la forêt mystérieuse",
    "weekday": "周三",
    "airTime": "10/23 周三",
    "content": "播出：10/23 周三 \n话数：1\n原作：Vincent Paronnaud\n导演：Alexis Ducord、Vincent Paronnaud\n剧本：Vincent Paronnaud\n音乐：Olivier Bernet\n\n简介：10-year-old Angelo, an aspiring explorer, hits the road with his family to visit his beloved granny. When his distracted parents leave him behind at a rest stop, he is left to his own devices and decides to cut through the forest in search of his family. He then enters a mysterious world inhabited by strange and wonderful creatures, some friendlier than others.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/95/a1/526066_q2RQh.jpg"
  },
  {
    "id": "bgm526071",
    "title": "惺惺相惜",
    "titleJp": "Sauvages",
    "weekday": "周三",
    "airTime": "10/16 周三",
    "content": "播出：10/16 周三 \n制作：Nadasdy Film\n话数：1\n导演：Claude Barras\n剧本：Claude Barras、Catherine Paillé\n音乐：Charles de Ville、Nelly Tungang\n\n简介：11岁的凯里亚是一个都市小女孩，喜欢时髦的发型和嘻哈音乐。她和父亲住在婆罗洲岛砂拉越省的一个小镇郊区。她的母亲在她很小的时候就去世了，有关母亲的事，凯里亚都不记得了。但是她的父亲告诉她，她的母亲是被豹子吃掉的……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/41/c2/526071_40J0R.jpg"
  },
  {
    "id": "bgm526102",
    "title": "そろ谷のけいばっち",
    "titleJp": "そろ谷のけいばっち",
    "weekday": "周四",
    "airTime": "11/28 周四",
    "content": "播出：11/28 周四 \n话数：4\n官网：https://www.asahi.co.jp/sp/sorotani/\n评分：5\n\n简介：YouTubeの大人気アニメ『そろ谷のアニメっち』のクリエイター・そろ谷がJRAとまさかのコラボ！\nGⅠレースの真剣勝負の裏側で繰り広げられる、騎手や馬、観客、調教師たちによるちょっと変で、笑える駆け引き。複雑な事情や私情を胸に、GⅠ制覇や予想的中に執念を燃やす人々と馬たちの心模様は必見！\n新たな競馬の楽しみを発見できる、新感覚競馬アニメです！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/9f/9f/526102_5B50U.jpg"
  },
  {
    "id": "bgm526368",
    "title": "なんでやねん",
    "titleJp": "なんでやねん",
    "weekday": "周日",
    "airTime": "12/1 周日",
    "content": "播出：12/1 周日 网络\n话数：*\n\n简介：株式会社世界文化ワンダーグループ発行（発行・発売：世界文化社）の大人気絵本「なんでやねん」シリーズ５作品がアニメ作品になって、12月1日よりNetflixにて国内独占配信されます。「なんでやねん」シリーズは大日本印刷株式会社（DNP）が手がける「ライトアニメ®」で制作されています。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/de/72/526368_4acpU.jpg"
  },
  {
    "id": "bgm526542",
    "title": "麦当劳｜绝区零联动PV：收到一份来自麦区的委托...?",
    "titleJp": "收到一份来自麦区的委托...?",
    "weekday": "周一",
    "airTime": "12/2 周一",
    "content": "播出：12/2 周一 \n话数：1\n评分：5.7\n\n简介：「诶嘿！——」\n「BFF友谊麦岁！」",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/e4/2a/526542_NmgGH.jpg"
  },
  {
    "id": "bgm526810",
    "title": "少年家国梦",
    "titleJp": "少年家国梦",
    "weekday": "周二",
    "airTime": "10/1 周二",
    "content": "播出：10/1 周二 \n话数：26\n导演：刘新松\n剧本：花俊、张礼炜\n评分：2\n\n简介：1927年8月，南昌起义部队转战到瑞金，在瑞金播下了革命的火种。在老师李汉生的引领下，学生富贵加入红军，加入共产党。放牛娃长锁与富贵自幼相识，为保卫来之不易的革命成果，长锁踊跃报名参加了红军。在中央红色医院，富贵和长锁打破封建的枷锁，为女护士红姑解决了包办婚姻的问题。富贵的同学陈时，身处国民党阵营中，在受到了富贵的革命感召后，也决定弃暗投明，秘密成为地下党员。富贵、长锁、红姑、陈时及他们的革命战友，积极参与中华苏维埃共和国的建设，忘我地投身到革命洪流中。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/2a/44/526810_zg5Yk.jpg"
  },
  {
    "id": "bgm526897",
    "title": "翠と唄えば",
    "titleJp": "翠と唄えば",
    "weekday": "周三",
    "airTime": "12/4 周三",
    "content": "播出：12/4 周三 \n导演：久保雄太郎\n音乐：suis from ヨルシカ\n人设：米谷聡美\n评分：5.1\n\n简介：翠・新WEBCM『翠と唄えば』\n翠の清々しい世界観を第一線のクリエイター達が表現していくアニメーションCM。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/1f/8e/526897_v1VcU.jpg"
  },
  {
    "id": "bgm527022",
    "title": "霸王龙雷奇 第二季",
    "titleJp": "霸王龙雷奇 第二季",
    "weekday": "周三",
    "airTime": "12/4 周三",
    "content": "播出：12/4 周三 \n话数：52\n导演：夏宁\n\n简介：史前世界的快乐生活还在继续，霸王龙雷奇和小伙伴们，在日常的生活和有趣的冒险中，学会良好的行为习惯，也了解到了更多的史前世界知识，收获爱与勇气，在彼此的陪伴和友爱中，不断成长。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/e2/42/527022_90A79.jpg"
  },
  {
    "id": "bgm527770",
    "title": "纪念碑谷3 「灯塔」动画短片",
    "titleJp": "Monument Valley 3: The Lighthouse | Animated Short",
    "weekday": "周二",
    "airTime": "12/10 周二",
    "content": "播出：12/10 周二 \n制作：Moth Studio\n话数：1\n评分：6.9\n\n简介：踏上激励人心的全新旅程，进入迷人的解谜世界。穿越视觉的错乱，团结村庄，引领他们找到新的住所。在这款《纪念碑谷》系列新作中，展开冒险旅程，探索广阔而美丽的解谜世界。这位名叫Noor的灯塔守护见习生发现了世界的光芒正在消退，而水位不断上升。她必须踏上探索之旅，找到新的能量来源，否则她的家园将永远遭海浪吞没。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d1/ec/527770_6qtiB.jpg"
  },
  {
    "id": "bgm528170",
    "title": "どこでもマキバオー",
    "titleJp": "どこでもマキバオー",
    "weekday": "周一",
    "airTime": "12/16 周一",
    "content": "播出：12/16 周一 网络\n制作：DLE\n话数：24\n原作：つの丸「みどりのマキバオー」（集英社文庫コミック版刊）\n导演：FROGMAN\n音乐：松野恭平\n\n简介：アニメ『みどりのマキバオー』のスピンオフ新作ショートアニメ\n\n「先着1名限定のデパ地下グルメ争奪戦」、「海岸で誰がゴミを1番多く拾えるか」…\n\n日常に潜む“レース”に突如マキバオーが推参！かつて死闘を繰り広げたライバルたちも参戦し、1着を目指して競い合う！バカバカしくも熱い激闘レースコメディ！\n\n挑戦する姿にあなたはきっと涙する！？\n\nマキバオーはどこでも「負けないのねー！」",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/96/91/528170_5WD6o.jpg"
  },
  {
    "id": "bgm529156",
    "title": "ティーンエイジブルー (Teenage Blue) – Eve Music Video",
    "titleJp": "ティーンエイジブルー (Teenage Blue) – Eve Music Video",
    "weekday": "周五",
    "airTime": "11/22 周五",
    "content": "播出：11/22 周五 \n话数：1\n导演：伊勢田世山\n人设：tkg（髙木麻穂）\n评分：5.8\n\n简介：TV动画『アオのハコ』（蓝箱）的ED主题曲\n \nVocal：Eve\nLyrics/Music：Eve\nArrangement：Numa / Zingai\n \n■NetEase\nhttp://163cn.tv/xSb8nc6\n■QQ Music\nhttps://c6.y.qq.com/base/fcgi-bin/u?__=eNisDljdAozv\n■Kugou\nhttps://t1.kugou.com/song.html?id=pOSR9fCSV3\n\n▼ Inst & Lyric DL\nhttps://eveofficial.com/download.html\n※欢迎大家自由使用音源进行翻唱。\n \n▼「Under Blue」特設サイト\nhttps://eveofficial-underblue.com/\n \n◇Music Video Staff\n \n監督：伊勢田 世山\nキャラクターデザイン：tkg\n \n絵コンテ / 演出監督：夏休み\n作画監督：しびと\n撮影監督：星名工\n美術：なっとうちゃーはん\nCGデザイナー：higashino\nアニメーションプロデューサー：tete\n \nクリエイティブ",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/f1/79/529156_9rdGr.jpg"
  },
  {
    "id": "bgm529268",
    "title": "蔷薇的回旋曲",
    "titleJp": "장미의 론도",
    "weekday": "周日",
    "airTime": "12/15 周日",
    "content": "播出：12/15 周日 \n话数：1\n导演：金有貞\n人设：沈陳陳\n评分：6.6\n\n简介：개기일식 날, 악령에게 몸을 빼앗긴 소녀는 영원히 그 곁을 맴돌게 된다. \n皆既日食の日、悪霊に取り憑かれた少女は、自分の体を奪われ、永遠にその存在に縛られる運命となる。\nOn the day of a total solar eclipse, a girl possessed by an evil spirit becomes bound to its presence for all eternity.\n\n청강문화산업대학교 애니메이션스쿨 2025년 졸업작품",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/6e/ab/529268_o9sr9.jpg"
  },
  {
    "id": "bgm529575",
    "title": "SWEETS MATE",
    "titleJp": "SWEETS MATE",
    "weekday": "周二",
    "airTime": "12/10 周二",
    "content": "播出：12/10 周二 \n话数：1\n导演：冨永敬\n剧本：冨永敬、徳⼭武昇\n音乐：マツザカタクミ、Takao Ogi\n人设：冨永敬\n评分：7\n\n简介：3時のおやつ、闘いのゴングが鳴る。 アニーのおやつに選ばれること、それはスイーツたちにとって最⼤の栄光。 キッズゼリーのプルーは、流⾏りに埋もれてすっかり忘れられた存在。 完全⾃信喪失中だったプルーは、相棒のチェルに連れられて、過酷なスイーツ・バトルに挑む。 もう⼀度アニーの笑顔⾒るために。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/e4/e2/529575_qTkf2.jpg"
  },
  {
    "id": "bgm530156",
    "title": "侠盗猎车哈姆雷特",
    "titleJp": "Grand Theft Hamlet",
    "weekday": "周五",
    "airTime": "12/6 周五",
    "content": "播出：12/6 周五 \n话数：1\n导演：Sam Crane、Pinny Grylls\n剧本：Sam Crane、Pinny Grylls\n官网：https://www.undiscoveredcountryfilm.com/\n评分：7\n\n简介：With theaters shut during the COVID-19 pandemic, two jobless actors, Sam and Mark, are uncertain about their futures—finding solace in the virtual chaos of Grand Theft Auto Online. Desperate for purpose, they decide to stage Shakespeare’s Hamlet in the ultra-violent world of their favorite game.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/03/72/530156_HH5B4.jpg"
  },
  {
    "id": "bgm530756",
    "title": "光影天炎战甲",
    "titleJp": "光影天炎战甲",
    "weekday": "周五",
    "airTime": "12/13 周五",
    "content": "播出：12/13 周五 \n话数：26\n导演：魏奇龙、马振朋、戴赞、余勰\n剧本：蔡岳生、李瑶琼\n\n简介：在未来的科幻城市崇光市，光影特战队守护和平，却被暗影组织入侵，意图利用噬魂召唤器夺取市民潜能。为了拯救市民，双方多番激战，特战队在战斗中成长，最终击败了冥火。城市恢复平静，然而新危机悄然临近...",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ff/fb/530756_Q3nmA.jpg"
  },
  {
    "id": "bgm531216",
    "title": "SFBC \"Fake\" Commercial Film",
    "titleJp": "SFBC \"Fake\" Commercial Film",
    "weekday": "周二",
    "airTime": "12/31 周二",
    "content": "播出：12/31 周二 \n制作：Miota Studio(喵太动画)、Folium、A-1 Pictures、ラウズアクト\n话数：5\n导演：清水理央(3)\n剧本：張昶、春野友矢、徐珏\n音乐：Guitaro、ぬゆり、木村孝明、川口ケイ、西岡和哉\n人设：神谷美也子(3)\n评分：5.7",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/52/b3/531216_wK2ID.jpg"
  },
  {
    "id": "bgm531593",
    "title": "超级无敌掌门狗：企鹅的复仇",
    "titleJp": "Wallace & Gromit: Vengeance Most Fowl",
    "weekday": "周三",
    "airTime": "12/25 周三",
    "content": "播出：12/25 周三 \n话数：1\n评分：6.5\n\n简介：阿德曼动画四次荣获奥斯卡金像奖的导演尼克·帕克和荣获艾美奖提名的梅林·科罗星汉带着全新大冒险《超级无敌掌门狗：最强复仇鹅》重磅回归。在新电影中，阿高担心华莱士过于依赖他的发明——而当华莱士发明了一个似乎拥有自己思想的“聪明”小矮人时，这种担心得到了证实。人们发现一个来自过去的复仇人物可能在策划这一切，而阿高必须与邪恶势力作斗争，拯救他的主人，否则华莱士的发明之路可能就到此为止了！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/51/49/531593_T7Rw0.jpg"
  },
  {
    "id": "bgm531924",
    "title": "瓢虫雷迪伦敦篇",
    "titleJp": "Miraculous World: London, At the Edge of Tim",
    "weekday": "周六",
    "airTime": "10/5 周六",
    "content": "播出：10/5 周六 \n话数：1\n导演：Thomas Astruc\n评分：10\n\n简介：在兔子洞里，灵兔白妮看到时间之窗一个接一个地消失... 未来正在消逝，到底发生了什么？ 同时，马丽娜在家中醒来，发现有人利用奇迹少女与黑猫罗尔的米可幻奇许了愿。 很快，她意识到自己需要变身成奇迹少女……但她发现自己的耳环不见了！ 幸运的是，灵兔白妮在愿望消除一切之前赶来救了她。为了一起拯救未来，灵兔白妮和马丽娜必须找出是谁发现马丽娜就是奇迹少女，以及这个人是何时、如何偷走她的米可幻奇的。 马丽娜意识到蝴蝶米可幻奇现在有了新主人，一切希望似乎都消失了。只有一个人能拯救巴黎和世界，那就是奇迹少女自己。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/9c/34/531924_a7D77.jpg"
  },
  {
    "id": "bgm531939",
    "title": "猪猪侠之超星五灵侠 第八季",
    "titleJp": "猪猪侠之超星五灵侠 第八季",
    "weekday": "周四",
    "airTime": "12/26 周四",
    "content": "播出：12/26 周四 \n制作：咏声动漫\n话数：26\n\n简介：猪猪们从武林星回到猪猪星，继续完成送回所有世界块块、恢复猪猪星的任务。然而独孤为了阻止这一切，竟然利用世界引擎让世界块块与猪猪星强行融合，使得猪猪星的环境变得更加恶劣。不仅如此，他还将猪猪们的朋友改造成变异战士，来对付猪猪们。但是，猪猪们总能凭借善良、勇敢和机智，以及他们引以为傲的功夫，化解各种危机，并唤醒变异朋友，最终成功关闭世界引擎。即使坏蛋们亲自出手，制造各种绝境，猪猪们也总是能凭借团结和努力，惊险突围。最后，猪猪们彻底打败了独孤，将所有世界块块送回，猪猪星也恢复如初。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/3d/68/531939_J2VFX.jpg"
  },
  {
    "id": "bgm532410",
    "title": "武神主宰 古虞篇",
    "titleJp": "武神主宰 古虞篇",
    "weekday": "周二",
    "airTime": "12/10 周二",
    "content": "播出：12/10 周二 网络\n制作：若鸿文化、漫禾动漫(漫禾文化)（联合制作）\n话数：56\n原作：暗魔师\n导演：郑明正、笔落\n剧本：暗魔师、发飙的蜗牛、於添、林茜\n音乐：马云崧\n评分：5.6",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/71/41/532410_TS88T.jpg"
  },
  {
    "id": "bgm532413",
    "title": "龙王子 第七季",
    "titleJp": "The Dragon Prince Season 7",
    "weekday": "周四",
    "airTime": "12/19 周四",
    "content": "播出：12/19 周四 网络\n话数：9\n\n简介：整个世界仍处在毁灭和心碎的余波之中，此时卡勒姆、艾斯兰和朋友们直面最艰难的挑战：彻底阻止阿拉沃斯，以绝后患。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/05/90/532413_cQr83.jpg"
  },
  {
    "id": "bgm534432",
    "title": "升格异途",
    "titleJp": "升格异途",
    "weekday": "周六",
    "airTime": "10/5 周六",
    "content": "播出：10/5 周六 \n制作：动动动动画\n话数：1\n评分：6.5\n\n简介：不需要你们来决定——我的未来，我会自己开拓。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/72/10/534432_vIwol.jpg"
  },
  {
    "id": "bgm535676",
    "title": "モンスターストライク エル 堕天の覚醒",
    "titleJp": "モンスターストライク エル 堕天の覚醒",
    "weekday": "周日",
    "airTime": "12/29 周日",
    "content": "播出：12/29 周日 网络\n话数：2\n官网：https://www.monster-strike.com/promotion/shinshun2025/\n评分：5\n\n简介：生まれてから16年、ごく普通の少女として過ごしてきた高校生・エル。\n\n当たり前の日常を送っていたが、ある日、彼女にだけ奇妙な「音」が聴こえるようになる。\n\nそんな折、「ルシファー様の忠実な下僕」を自称する悪魔・アモンに見出され、エルは、自身が堕天の王ルシファーの力を継承する“器”であり、\n偽神と戦うべくして生まれた存在であることを知る。\n\nあまりにも現実離れした役目を突きつけられて事態を飲み込めないエル。\n\nしかしその頃、偽神ヤルダバオートが封印の綻びから送り込んできた偽神の尖兵・セラフィムが実体化し、街を襲撃し始める。\n\n実はエルが感じ取っていた「音」は、セラフィム出現の兆候だったのだ。\nアモンによって強引に武器を与えられたエルは、戸惑いつつも街にいる友人を助けるためにセラフィムに立ち向かう——",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/30/7f/535676_DCgSg.jpg"
  },
  {
    "id": "bgm546901",
    "title": "熊熊帮帮团 第3季",
    "titleJp": "熊熊帮帮团3",
    "weekday": "周五",
    "airTime": "12/20 周五",
    "content": "播出：12/20 周五 \n话数：26\n评分：6\n\n简介：在美丽的森林小镇，每天都有欢乐、感人的事情发生。“熊熊帮帮团”活跃在小镇和森林四处，成为了森林小镇的守护者，是大家信赖的援手和正面榜样。但同时，帮帮团也面临着更大的挑战！这天，帮帮团又接收到新任务啦——熊大、熊二、光头强和小山神团子组成的帮帮团四人立即出动！他们帮助行动缓慢的小树懒康康完成了小镇一日游，帮助小月亮找到了换壳的寄居蟹和寄居蟹的栖息地，还让大胖明白了团队合作的重要性并积极参加飞行训练，帮助鸭妈妈找到鸭宝宝的同时还认识了新奇植物金银茄，在这个过程中帮帮团四人和大家都收获了新的友谊，明白了学会理解接纳他人、要有集体意识等做人的道理，同时也了解到了树懒、寄居蟹、大雁和金银茄的习性，学习到了大自然的神奇知识。“熊熊帮帮团”一次次尽自己所能，奉献爱心，温暖大家，并尝试各种办法，帮助解决小朋友们因动植物的某些特性导致的困难、烦恼，帮助小朋友们认识奇特的大自然，也在探寻自然中收获了成长。森林小镇也因为有帮帮团的帮助，变得更加和谐友爱。森林小镇的故事没有结束，“熊熊帮帮团”的任务还在继续！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/2e/67/546901_46z6D.jpg"
  },
  {
    "id": "bgm549232",
    "title": "长篇动画电影 乔尼亚斯奥特曼 前往奥特之星！！",
    "titleJp": "長篇アニメ映画 ザ☆ウルトラマン ウルトラの星へ!!",
    "weekday": "周五",
    "airTime": "10/4 周五",
    "content": "播出：10/4 周五 \n话数：1\n官网：https://kusou-ultraman.m-78.jp/news/20240801-665/\n评分：5.7\n\n简介：地球とウルトラの星・U40に、宿敵ヘラー軍団との最終決戦の時が来た。地球全土がヘラー軍団の攻撃を受けるなか、危険を冒してウルトラマンジョーニアスの妹・アミアが援軍を求めて飛来した。科学警備隊は地球防衛軍の制止を振り切り、U40に加勢するため巨大戦艦・ウルトリアでヘラー軍団の前線基地・タイターンへ猛攻撃を開始する。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/bf/61/549232_4mFaZ.jpg"
  },
  {
    "id": "bgm549428",
    "title": "Hello Neighbor: Welcome To Raven Brooks Season 2",
    "titleJp": "Hello Neighbor: Welcome To Raven Brooks Season 2",
    "weekday": "周五",
    "airTime": "10/11 周五",
    "content": "播出：10/11 周五 网络\n制作：Creation Station、TinyBuild、Man of Action Entertainment\n话数：7\n原作：Alex Nichiporchik、Jon Carnage\n导演：Todd Haberkorn、Nikita Kolesnikov、Joe Casey、Dillon Gemmill、Jonathan Joyce、Joe Kelly、Alex Nichiporchik、Duncan Rouleau、Steven T. Seagle、Omar Spahi\n剧本：Steven T. Seagle、Omar Spahi、Dillon Gemmill、Joe Casey、Joe Kelly、Duncan Rouleau\n\n简介：在彼得森先生被捕后，崔妮蒂和她的朋友们在乌鸦溪镇发现了一个重大阴谋：神秘的金币引发了各种事故，镇上对乌鸦有着奇怪的依赖，而一个神秘的、类似乌鸦的人似乎正暗中注视着他们的一举一动。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/18/fb/549428_p8Ap5.jpg"
  },
  {
    "id": "bgm549977",
    "title": "恶搞之家 Holiday 2024",
    "titleJp": "Family Guy Holiday 2024",
    "weekday": "周一",
    "airTime": "11/25 周一",
    "content": "播出：11/25 周一 网络\n话数：1\n\n简介：Peter must recover Lois' Christmas brooch after gifting it away in a White Elephant exchange; Stewie changes his attitude upon learning he's on Santa's \"Naughty List.\"",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b3/f0/549977_02MZJ.jpg"
  },
  {
    "id": "bgm551823",
    "title": "床边妖怪",
    "titleJp": "Boogie Man",
    "weekday": "周三",
    "airTime": "10/30 周三",
    "content": "播出：10/30 周三 \n话数：1\n导演：최영은\n评分：6.8\n\n简介：제작 : 최영은\n\n늦은 밤 홀로 집에 남아 있는 소녀. 그런 소녀에게 찾아온 옷장 속 괴물, 부기맨.\n무색의 집에서 한 밤 중의 호러 로맨틱한 무도회가 펼쳐진다.\n\n그리고 옷장 너머로 숨기고 싶었던 비밀이 드러난다.\n\n__________________________________________________________________________\n제 16회 부산대학교 애니메이션전공 졸업작품 온라인 상영회.\nThe 16th Pusan National University Animation Major Graduation Film Show.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/af/89/551823_spttd.jpg"
  },
  {
    "id": "bgm554235",
    "title": "下姜村的数字未来梦",
    "titleJp": "下姜村的数字未来梦",
    "weekday": "周三",
    "airTime": "12/25 周三",
    "content": "播出：12/25 周三 \n制作：杭州友诺动漫有限公司\n话数：7\n导演：汪温林、张磊\n剧本：岑佳成、宋璐杉\n评分：6\n\n简介：唐继飞和苟眺心怀音乐梦，却阴差阳错地来到了大下姜养鸡。在这里，兄弟二人学习智慧农业，养殖跑步鸡，养鸡场越办越好。之后两人还开起了休闲农庄，在农庄的舞台上办了演唱会，实现了音乐梦！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/54/ce/554235_n1ONo.jpg"
  },
  {
    "id": "bgm554236",
    "title": "宁德山海奇遇记——蓝色牧场",
    "titleJp": "宁德山海奇遇记——蓝色牧场",
    "weekday": "周一",
    "airTime": "10/21 周一",
    "content": "播出：10/21 周一 \n话数：7\n剧本：岑佳成\n评分：7\n\n简介：小女孩月儿出生在下岐村的船民家庭。在学校看到的、学到的，以及在海上生活所遭受的苦难，让月儿十分向往岸上的安定生活。 一日，月儿邂逅了一条口吐人言的“怪鱼”，她竟是守护着当地自然生态的山海之灵！月儿给其取名圆圆，两人成了好友。月儿和圆圆都有着关于“家”的梦想：月儿想要把家搬到岸上，而圆圆则想要“寻回”自己的“家”。 在圆圆的帮助下，月儿和班里的小豪、阿志等同学拉近了关系，成为了要好的朋友。他们联合附近的村民，一同帮助海洋学家刘富攻克了人工繁育大黄鱼技术，还阻止了富商海先生对大黄鱼“竭泽而渔”式的捕捞。最终，在政府的支持下，人工繁育大黄鱼技术得到了突破，下岐村的船民们也顺利地搬上了岸，开始学习和从事人工养殖大黄鱼，成功摆脱贫困，在岸上安居乐业。 时间流转，随着越来越多的人参与到了人工养殖大黄鱼的行业中，海上的垃圾问题也亟需解决，一场“清海行动”随之拉开了序幕。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/a5/4b/554236_kJTCS.jpg"
  },
  {
    "id": "bgm554237",
    "title": "青田小田鱼第二季",
    "titleJp": "青田小田鱼第二季",
    "weekday": "周五",
    "airTime": "12/13 周五",
    "content": "播出：12/13 周五 \n制作：杭州友诺动漫有限公司\n话数：10\n导演：汪温林、曹东波、郑晓鹏\n\n简介：青田小田鱼第二季",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/5d/34/554237_65FzK.jpg"
  },
  {
    "id": "bgm554338",
    "title": "书香少年王应麟",
    "titleJp": "书香少年王应麟",
    "weekday": "周五",
    "airTime": "11/20 周三",
    "content": "播出：11/20 周三 \n话数：10\n\n简介：讲述了王应麟少年早慧，父亲王撝亲自教他读书。一开始，王应麟读书怕苦，王撝给他讲勤学少年的故事，让他喜欢上了读书，九岁便通晓六经。王应麟跟着王撝参加乡敬酒礼，在宴席上与乡贤对答史籍经典，进一步体会到治学精神之博大。王应麟渐渐长大，不但喜爱读书，也爱走山访水，陶冶身心。阳春三月，他与弟弟来到东钱湖，领略湖光山色，寻访走马塘陈氏四世孙陈禾曾经的书房，陈禾读书的故事深深震撼着王应麟的心。在王撝的引导下，书香少年王应麟认识到为了当官而读书并非全是功利，反而能有机会辅佐皇帝，让百姓过上更好的生活，并立下为百姓谋福利而读书的志向，于是他埋头苦读，下定决心考取功名。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/f6/11/554338_5WpiW.jpg"
  },
  {
    "id": "bgm556307",
    "title": "ぬいストーリー2",
    "titleJp": "ぬいストーリー2",
    "weekday": "周六",
    "airTime": "10/19 周六",
    "content": "播出：10/19 周六 网络\n话数：*\n官网：https://pisostudio.com/nuistory/",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/16/16/556307_dyWt0.jpg"
  },
  {
    "id": "bgm558762",
    "title": "ChroNoiR「深愛」MV",
    "titleJp": "ChroNoiR「深愛」MV",
    "weekday": "周三",
    "airTime": "12/18 周三",
    "content": "播出：12/18 周三 \n制作：CUE\n导演：井川麗奈\n人设：井川麗奈\n评分：3.7\n\n简介：「貴女は、僕だけのもの。」",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/54/a8/558762_AC7h6.jpg"
  },
  {
    "id": "bgm559019",
    "title": "The Day Iceland Stood Still",
    "titleJp": "The Day Iceland Stood Still",
    "weekday": "周三",
    "airTime": "10/23 周三",
    "content": "播出：10/23 周三 \n话数：1\n导演：Pamela Hogan\n剧本：Pamela Hogan、Hrafnhildur Gunnarsdóttir\n官网：https://www.thedayicelandstoodstill.com/\n评分：7\n\n简介：October 24, 1975\n90% of the women of Iceland walked off the job and out of their homes one fall morning in 1975, refusing to work, cook, or take care of the children. \nThey brought their country to a standstill and catapulted Iceland to the “best place in the world to be a woman” today.\nPerfectly timed for release in the lead-up to the strike’s 50th anniversary in 2025, the film’s message about the collective power of women to transform their society inspires viewers to reimagine the possible!",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/74/c7/559019_GFrU8.jpg"
  },
  {
    "id": "bgm560178",
    "title": "狗桥",
    "titleJp": "Dog Bridge",
    "weekday": "周四",
    "airTime": "10/3 周四",
    "content": "播出：10/3 周四 网络\n话数：1\n导演：Jorn Leeuwerink\n音乐：Ian Date 、Nigel Date、Daniel Weltlinger、Stan Valacos\n评分：6.3\n\n简介：一只香肠狗变成了一座桥，让各种动物从它身上走过。\n鸡、兔子、绵羊、奶牛、老鼠、马和猿类依次踏上它的身体。\n一只猫从中看到了商机。\n一头大象、一只鸭子和一只熊也在某个时刻参与其中。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/21/3b/560178_Zd0CE.jpg"
  },
  {
    "id": "bgm562714",
    "title": "窗外",
    "titleJp": "窗外",
    "weekday": "周二",
    "airTime": "11/5 周二",
    "content": "播出：11/5 周二 \n话数：1\n导演：李澤昊\n评分：5.5\n\n简介：在最初的凝视之后，紧接而来的就是想象。\n想象是无穷的，画面不断在脑海中涌现，然而眼前的风景依旧重复。\n仿佛透过楼层，能看到山和海。我久久地凝视记忆中的画面，直到天色也暗下来，直到听到了他们的声音，直到连眼前的景色也看不见了。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/a9/3f/562714_uu6Fc.jpg"
  },
  {
    "id": "bgm563559",
    "title": "变形金刚:地球火种 第三季",
    "titleJp": "Transformers: Earthspark Season 3",
    "weekday": "周五",
    "airTime": "10/25 周五",
    "content": "播出：10/25 周五 \n话数：8\n原作：Hasbro、タカラトミー\n\n简介：Bumblebee and Breakdown fire fruitlessly at the Chaos Dome enclosing Terratronus, but are unable to breach it. Bumblebee regrets that he can't free his friend — getting Robby and Mo to bring down the dome would free all of the Decepticons after all. Promising to try again tomorrow, Bee drives off.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/bf/ab/563559_o0AZb.jpg"
  },
  {
    "id": "bgm565674",
    "title": "阿U学英语",
    "titleJp": "阿U学英语",
    "weekday": "周四",
    "airTime": "12/12 周四",
    "content": "播出：12/12 周四 网络\n话数：26\n\n简介：阿U在日常的家庭和幼儿生活中，与家长和来自世界各地的好朋友相处时遇到各种有趣的小疑问，他们通过英语的学习来沟通不同的文化和知识，认识更加多样化的世界，在帮助孩子学习英语知识的同时，促进中国传统文化与世界文化的交流与共鉴。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/9a/66/565674_48ws7.jpg"
  },
  {
    "id": "bgm566072",
    "title": "新大头儿子和小头爸爸传奇兜兜",
    "titleJp": "新大头儿子和小头爸爸传奇兜兜",
    "weekday": "周五",
    "airTime": "12/13 周五",
    "content": "播出：12/13 周五 \n话数：1\n导演：袁化冰、申正、范浩然\n剧本：朱冠蓝、孙晓松\n评分：5\n\n简介：小头爸爸支持大头儿子收养流浪狗兜兜，这让孩子纯粹的爱心得以保护，陪大头儿子一起照顾小狗，也让大头儿子明白爱心不能是心血来潮，需要更多的责任感和耐心，同时也在后续的一连串事件中，让大头儿子进一步懂得了真诚与信任。诸如此类，让孩子在实践中获得经验，一步一步谆谆善诱，亲自陪伴并适当引导，让孩子在更健康和快乐的环境中成长，才是最正确的示范。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b0/bc/566072_Iw50r.jpg"
  },
  {
    "id": "bgm566102",
    "title": "棉花糖和云朵妈妈超级小米花",
    "titleJp": "棉花糖和云朵妈妈超级小米花",
    "weekday": "周五",
    "airTime": "12/13 周五",
    "content": "播出：12/13 周五 \n话数：1\n\n简介：作为一个全新的品牌，《棉花糖和云朵妈妈》具备独特的匠心气质，无论是画面制作还是情节设置都充满了温馨，轻松活泼的故事洋溢着温暖的母女亲情和家庭氛围，传递出80后父母和10后孩子的相处之道。",
    "coverImage": ""
  },
  {
    "id": "bgm568523",
    "title": "DC Metal Force",
    "titleJp": "DC Metal Force",
    "weekday": "周五",
    "airTime": "12/6 周五",
    "content": "播出：12/6 周五 \n话数：8\n导演：Nick Jennings\n剧本：Jake Goldman\n音乐：Mason Lieberman\n\n简介：DC Metal Force is a miniseries about Justice League. A mysterious entity has brought the powers of good and evil together to participate in the ultimate super-powered showdown!",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/06/63/568523_VTw95.jpg"
  },
  {
    "id": "bgm568527",
    "title": "野兽小子：孤狼",
    "titleJp": "Beast Boy: Lone Wolf",
    "weekday": "周一",
    "airTime": "10/28 周一",
    "content": "播出：10/28 周一 \n制作：Buzzfeed Studios\n话数：10\n导演：Rhys Byfield\n剧本：Rhys Byfield、Thom Phipps\n音乐：Xav Clarke\n\n简介：Beast Boy: Lone Wolf is a series of animated shorts starring Greg Cipes as the titular superhero. It was produced by Hanna-Barbera Studios Europe and DC Studios for Cartoon Network.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/df/53/568527_7LT43.jpg"
  },
  {
    "id": "bgm570073",
    "title": "节气密码",
    "titleJp": "节气密码",
    "weekday": "周三",
    "airTime": "10/30 周三",
    "content": "播出：10/30 周三 \n话数：12\n剧本：邓林强、成丽君、宋国柱、郭雪娇、崔艳欣、刘肖、贝格格",
    "coverImage": ""
  },
  {
    "id": "bgm572229",
    "title": "千秋诗颂 第二季",
    "titleJp": "千秋诗颂 第二季",
    "weekday": "周四",
    "airTime": "10/17 周四",
    "content": "播出：10/17 周四 \n导演：隋龙\n剧本：元甲、白金艳、康乃瑶、徐梦、常佳\n音乐：张镒麟、袁凯、尔白\n\n简介：以科技创新绘就独具中国审美的诗情画意，引领文化传承与创新新风尚。10月17日，由中央广播电视总台综合频道策划制作的文生视频AI动画片《千秋诗颂》全新推出选自国家统编语文教材的《池上》AI古诗词动画。人民教育出版社提供学术支持。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/12/70/572229_hzN5u.jpg"
  },
  {
    "id": "bgm576019",
    "title": "飞越五千年 第二季",
    "titleJp": "飞越五千年 第二季",
    "weekday": "周四",
    "airTime": "12/12 周四",
    "content": "播出：12/12 周四 \n话数：50\n剧本：关皓天、吴晓宇、段喆卿、刘彭、邹晗、赵璐、赵广明\n\n简介：千年神兽“年”，乃太空一霸，飞船拉风，红球制导，不仅法力无边，背包里更有着无数神奇道具，可惜以美食为人生第一大追求的神兽“年”五千年来却从没吃过一顿饱饭。除夕夜，为了追赶一棵美味的太空白菜，“年”意外坠落地球，身材缩水，法力尽失，连一身颜色也被漂白。站在街上看烟花的北京女孩小舞被从天而降的年砸到，大爱之下，决定把“年”带回家当宠物。为了甩掉小舞，“年”一次次进行时空转移，却发现无论自己走到哪里，小舞都像牛皮糖一样如影随形，“年”仔细研究之下才发现，原来是自己砸到小舞的时候，两人之间产生了神奇的联带关系。无奈之下，“年”只得“屈尊”当起了小舞的宠物。为了重回太空，“年”和小舞一次次回到历史中，寻找彩色能源块。",
    "coverImage": ""
  },
  {
    "id": "bgm585270",
    "title": "乐高复仇者联盟：爆破任务",
    "titleJp": "Lego Marvel Avengers: Mission Demolition",
    "weekday": "周五",
    "airTime": "10/18 周五",
    "content": "播出：10/18 周五 网络\n导演：Ken Cunningham\n剧本：Jack Kirby、Eugene Son、Harrison Wilcox\n评分：6\n\n简介：After battles, Damage Control cleans up messes. But when a villain targets the Avengers, an unlikely hero - a clumsy worker who breaks everything - might be Earth's only hope to become the hero he dreams of and save Earth's Heroes.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/9c/67/585270_4zWX1.jpg"
  },
  {
    "id": "bgm592717",
    "title": "The Simpsons O C’mon All Ye Faithful",
    "titleJp": "The Simpsons O C’mon All Ye Faithful",
    "weekday": "周二",
    "airTime": "12/17 周二",
    "content": "播出：12/17 周二 网络\n话数：1\n\n简介：D’oh Ho Ho! Stream “O C’mon All Ye Faithful,” the all-new double-sized Simpsons holiday special, only on DisneyPlus December 17.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ed/42/592717_llrm6.jpg"
  },
  {
    "id": "bgm595639",
    "title": "《绝区零》幕间PV",
    "titleJp": "《绝区零》幕间PV",
    "weekday": "周三",
    "airTime": "10/16 周三",
    "content": "播出：10/16 周三 \n评分：4.7\n\n简介：《绝区零》幕间PV",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/2c/fe/595639_4111w.jpg"
  },
  {
    "id": "bgm605798",
    "title": "Penthouse - Taxi to the Moon",
    "titleJp": "Penthouse - Taxi to the Moon",
    "weekday": "周四",
    "airTime": "11/7 周四",
    "content": "播出：11/7 周四 网络\n制作：SAMA\n话数：1\n导演：Tomoyuki Niho (仁保知行)",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/44/3c/605798_dyCHP.jpg"
  },
  {
    "id": "bgm609813",
    "title": "【アイカツアカデミー！】アニメーションPV『HAPPY REFLECTION』",
    "titleJp": "【アイカツアカデミー！】アニメーションPV『HAPPY REFLECTION』",
    "weekday": "周六",
    "airTime": "11/23 周六",
    "content": "播出：11/23 周六 网络\n制作：BN Pictures\n话数：1\n导演：鈴木萌\n人设：やぐちひろこ、愛敬由紀子、宮谷里沙、渡部里美\n评分：4\n\n简介：『アイカツアカデミー ！』\nアニメーションPVが公開されております！\n\n新アイドル・凛堂たいむのキャラクターデザインを、渡部里美さんが担当しています\n\n仲間に加わったばかりの初々しいたいむちゃんが見られるアニメーションPV『HAPPY REFLECTION』、ぜひご覧ください",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/04/d9/609813_CZnQ6.jpg"
  },
  {
    "id": "bgm613378",
    "title": "アルプスの老人 ハイジのおじいさん",
    "titleJp": "アルプスの老人 ハイジのおじいさん",
    "weekday": "周一",
    "airTime": "12/16 周一",
    "content": "播出：12/16 周一 网络\n制作：DLE\n话数：12\n原作：『アルプスの少女ハイジ』（30分テレビシリーズアニメーション1974年1月6日より放映作品）\n导演：そろ谷\n剧本：そろ谷\n\n简介：国民的人気アニメ「アルプスの少女ハイジ」を「そろ谷のアニメっち」のそろ谷がコメディに！　ハイジもクララもペーターもオンジも、オール関西弁で、ボケとツッコミの応酬が繰り広げられるスピンオフ・ショートコントアニメです。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/6f/5d/613378_lsuuO.jpg"
  },
  {
    "id": "bgm613443",
    "title": "孔子归来",
    "titleJp": "孔子归来",
    "weekday": "周五",
    "airTime": "12/13 周五",
    "content": "播出：12/13 周五 \n话数：13\n导演：陈洪庆\n评分：7\n\n简介：以当代少年儿童的家庭、学校生活及社会活动为主描写对象，通过一个个小故事展现现实生活中不良习惯、行为与中国优秀传统文化的矛盾冲突，让孔子“走近\"现代生活用他的思想理念解决现实矛盾冲突，从而培养青少年美好品德和良好的学习、生活习惯。故事贴近青少年儿童的生活，生动、鲜活、即风趣幽默，又富有哲理性。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/60/a0/613443_rP0dE.jpg"
  },
  {
    "id": "bgm620280",
    "title": "赛博斯拉夫",
    "titleJp": "Киберслав",
    "weekday": "周二",
    "airTime": "12/31 周二",
    "content": "播出：12/31 周二 网络\n话数：8\n导演：Стас Дмитриев / Дмитрий Яковенко\n评分：6\n\n简介：В Древней Руси, где есть современные технологии — от кибернетических имплантатов и плазменного оружия до экзоскелетов и гигантских роботов — богатырь-полукровка по имени Киберслав пытается распутать жестокое преступление, чтобы узнать, кому помешала княжеская семья — озлобленному люду или нечисти, заполонившей местные леса.\nIn ancient Russia, a half-human, half-machine hero called Cyberslav uses advanced technology to investigate a crime and uncover who prince's family crossed either the oppress",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/31/3a/620280_S23s6.jpg"
  },
  {
    "id": "bgm620604",
    "title": "The Night Before Christmas in Wonderland",
    "titleJp": "The Night Before Christmas in Wonderland",
    "weekday": "周五",
    "airTime": "12/13 周五",
    "content": "播出：12/13 周五 \n话数：1\n导演：Peter Baynton\n剧本：Carys Bexington、Lewis Carroll、Sara Daddy\n\n简介：St. Nick receives a delayed letter on Christmas Eve from the Princess of Hearts. He and his dedicated team of reindeer set off to Wonderland where they're greeted by the mean and miserable Queen of Hearts who hates all things Christmas…especially presents! Aided by Alice, the Mad Hatter and March Hare, can St. Nick show the Queen the true meaning of Christmas and save the day before it's too late? © 2024 Universal Studios. All Rights Reserved.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/8f/02/620604_8ydLZ.jpg"
  },
  {
    "id": "bgm621737",
    "title": "咪咕AI超能乒乓",
    "titleJp": "咪咕AI超能乒乓",
    "weekday": "周二",
    "airTime": "11/26 周二",
    "content": "播出：11/26 周二 网络\n话数：26\n导演：陈升亮\n评分：1\n\n简介：叛逆的乒乓小菜鸟吴迪，无意中推开了乒乓世界的大门。老旧的人工智能机器人伙伴，性格各异的队友，还有未知的强大对手。热血又爆笑的成长路上，吴迪能否越过重重挑战，成长为乒乓高手呢？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/2f/4f/621737_gNgGf.jpg"
  },
  {
    "id": "bgm622555",
    "title": "wondr by BNI Anime",
    "titleJp": "wondr by BNI Anime",
    "weekday": "周六",
    "airTime": "11/9 周六",
    "content": "播出：11/9 周六 网络\n制作：Ploopy Animations\n话数：2\n导演：Alexander Abel\n评分：6",
    "coverImage": ""
  },
  {
    "id": "bgm624868",
    "title": "低危营地生存秀 第四季",
    "titleJp": "Disventure Camp 4: Carnival of Chaos",
    "weekday": "周日",
    "airTime": "12/1 周日",
    "content": "播出：12/1 周日 网络\n话数：26\n导演：Jared Madrigal/Robert Castellanos\n\n简介：混乱嘉年华！十八名全新的参赛者被邀请来到斯塔瓦基嘉年华，角逐 100 万美元 的终极大奖。\n\n参赛者被分为 两支各由九人组成的队伍，在一系列挑战中相互对抗。失败的一队必须前往 淘汰审判，通过投票淘汰一名选手，比赛将持续进行，直到 最终诞生唯一的胜者并赢得大奖。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/81/fb/624868_j89Sz.jpg"
  },
  {
    "id": "bgm624959",
    "title": "低危营地生存秀 汤姆和杰克",
    "titleJp": "Disventure Camp: TomJake",
    "weekday": "周日",
    "airTime": "10/13 周日",
    "content": "播出：10/13 周日 网络\n话数：4\n导演：Jared Madrigal/Robert Castellanos\n\n简介：TomJake 系列的第一季。本季聚焦于 Jake 和 Tom 的个人生活，时间设定在 Disventure Camp全明星结束一年之后，同时也将 多位Disventure Camp系列中的熟悉角色 带回到故事中。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/bb/8c/624959_9pF8E.jpg"
  },
  {
    "id": "bgm625194",
    "title": "Cold Soda",
    "titleJp": "Cold Soda",
    "weekday": "周五",
    "airTime": "10/18 周五",
    "content": "播出：10/18 周五 \n评分：6\n\n简介：Your dog is always thinking about you and wants to get you a cold soda.",
    "coverImage": ""
  },
  {
    "id": "bgm625516",
    "title": "新大头儿子和小头爸爸·沿着邮路看中国",
    "titleJp": "新大头儿子和小头爸爸·沿着邮路看中国",
    "weekday": "周三",
    "airTime": "12/11 周三",
    "content": "播出：12/11 周三 \n话数：12\n\n简介：该片在原有的“现实”“亲情”的主题上，聚焦大头儿子一家的看中国之旅，展现我国近年来在精神文明传播、美丽乡镇建设、文化传承、环境保护等各个方面的发展，润物无声地培养孩子们的爱家、爱党、爱国之情。",
    "coverImage": ""
  },
  {
    "id": "bgm626241",
    "title": "小企鹅的冒险 第三季",
    "titleJp": "小企鹅的冒险3",
    "weekday": "周四",
    "airTime": "10/24 周四",
    "content": "播出：10/24 周四 网络\n制作：ANIMA POINT、ROUNDBOX（动画工作室）\n话数：18\n\n简介：奥斯卡是在一个小村庄里由几只企鹅抚养长大的企鹅，他对探险充满热情。他在好奇心的驱使下，喜欢探索世界，想找出整个企鹅岛的全貌。他的梦想是追随他祖先的脚步：传奇的探险家阿力。 有一天，奥斯卡决定出去冒险，而不是仅仅在家中幻想着的那种冒险！他在他的背包里装满了各种各样的工具和物品，并总是随身携带着。在这里有着不同寻常的地方，有着不同寻常的遭遇，这些滑稽的且意想不到的情况以及奥斯卡在旅途中遇到的问题会使他的探险变成次一次令人兴奋的历程！奥斯卡反对暴力，他总是能找到解决冲突的方法，而不是诉诸与暴力。尽管他遇到的其他人并不都像他一样是和平主义者。 同时尽管奥斯卡天生笨手笨脚，但他会停下来用尽全力帮助他遇到的每个人并尝试解决他们的问题，有意思的是结果经常是他自己也陷入了棘手的境地，但最终大家通过合力解决了各种各样的困难。这一路上，他会遇到包括小罗、孙小乔、莉亚等在内的多个动物朋友，展开有趣的冒险故事。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/23/a0/626241_j79F3.jpg"
  },
  {
    "id": "bgm626559",
    "title": "三姐妹",
    "titleJp": "The Three Sisters",
    "weekday": "周三",
    "airTime": "10/16 周三",
    "content": "播出：10/16 周三 \n导演：康斯坦汀·布朗兹\n评分：5",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/3b/64/626559_6w05n.jpg"
  },
  {
    "id": "bgm627176",
    "title": "美洛蒂的电子产品",
    "titleJp": "Melody Electronics",
    "weekday": "周四",
    "airTime": "10/31 周四",
    "content": "播出：10/31 周四 \n导演：Albert Birney",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/27/f0/627176_EYPG5.jpg"
  },
  {
    "id": "bgm628198",
    "title": "木头岛的故事",
    "titleJp": "木头岛的故事",
    "weekday": "周二",
    "airTime": "12/3 周二",
    "content": "播出：12/3 周二 网络\n话数：64\n评分：1\n\n简介：木头岛的故事",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/c0/b1/628198_AXhk7.jpg"
  },
  {
    "id": "bgm630323",
    "title": "桃花夫人",
    "titleJp": "桃花夫人",
    "weekday": "周一",
    "airTime": "12/2 周一",
    "content": "播出：12/2 周一 \n话数：26",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/8a/41/630323_Vz8JD.jpg"
  },
  {
    "id": "bgm630627",
    "title": "快乐小郑星 第二部",
    "titleJp": "快乐小郑星 第二季",
    "weekday": "周一",
    "airTime": "12/2 周一",
    "content": "播出：12/2 周一 \n制作：红羽文化\n话数：52\n导演：王威\n剧本：何芙、张洁、范文苑\n人设：崔祥、冯生杰",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/cc/16/630627_3q375.jpg"
  },
  {
    "id": "bgm632183",
    "title": "『ファンタジウム』クラウドファンディング用アニメーションPV",
    "titleJp": "『ファンタジウム』クラウドファンディング用アニメーションPV",
    "weekday": "周五",
    "airTime": "12/13 周五",
    "content": "播出：12/13 周五 \n话数：1\n音乐：クラシック名曲サウンドライブラリー\n\n简介：『ファンタジウム』続編となる10巻【ラスベガス編】制作プロジェクト ！\n講談社モーニング・ツー、Dモーニングにて掲載されていた\nこのマンガがすごい!(2009)オトコ編10位\n漫画家・杉本亜未氏による今なお色褪せることのない不朽の名作『ファンタジウム』\n続編を望む声が非常に多かった本作ですが\nその完全新作である続編の10巻【ラスベガス編】を制作する為にクラウドファンディングプロジェクトを実施します！！\n\n『葬送のフリーレン』金曜ロードショー放送用の美しい特別ED映像が大反響を呼んだ吉成鋼氏とフリーレンのプロデューサー中目貴史氏のタッグで送る『ファンタジウム』クラファンPRのためのアニメーションを是非ご覧ください！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b1/14/632183_fl75F.jpg"
  },
  {
    "id": "bgm633708",
    "title": "闪耀流星 奇妙!萌可",
    "titleJp": "슈팅스타 캐치! 티니핑",
    "weekday": "周四",
    "airTime": "10/10 周四",
    "content": "播出：10/10 周四 \n话数：26\n官网：https://samg.net/samg_contents/슈팅스타-캐치-티니핑/\n\n简介：하모니 마을에 나타난 스타티니핑!\n로미와 새로운 로열티니핑들이 스타티니핑 캐치에 나선다!",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/54/3a/633708_8QCaa.jpg"
  },
  {
    "id": "bgm635299",
    "title": "武机姬EX系列2024特别纪念动画",
    "titleJp": "武机姬EX系列2024特别纪念动画",
    "weekday": "周二",
    "airTime": "11/12 周二",
    "content": "播出：11/12 周二 \n制作：大火鸟文化\n导演：修导\n音乐：马云崧\n\n简介：大火鸟制造和大火鸟文化首次联合！\n很高兴为大家带来武机姬EX系列2024特别纪念动画，不知道大家喜欢这部诚意满满的原创机娘动画吗？期待武姬们后续会带来什么样的故事呢？我们拭目以待！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/75/db/635299_xMviX.jpg"
  },
  {
    "id": "bgm636079",
    "title": "少年老子",
    "titleJp": "少年老子",
    "weekday": "周一",
    "airTime": "12/30 周一",
    "content": "播出：12/30 周一 \n制作：石家庄市深度动画有限公司（后期制作）\n话数：26\n导演：李萌\n剧本：景元华（执笔）、汪洋、马莹、王心艺、戚佳依、汪帆（总编剧）\n音乐：刘礼民\n\n简介：以春秋时期黄河大改道引发天下水患为历史背景，讲述了少年老子在动荡岁月身怀家学传承，不负韶华、勇闯天下的成长经历。作品中蕴含了老子《道德经》中体现的中国文化精神和价值观。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/8e/4d/636079_liCxA.jpg"
  },
  {
    "id": "bgm645010",
    "title": "休息区的那一晚",
    "titleJp": "A Night at the Rest Area",
    "weekday": "周五",
    "airTime": "10/18 周五",
    "content": "播出：10/18 周五 \n导演：Saki MURAMOTO\n\n简介：在午夜的高速公路休息區，疲憊的旅客們各自靜靜地放鬆心靈。與陌生人度過的短暫時光，雖然孤獨卻也帶來了某種程度的安慰。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/a2/7a/645010_mpvnP.jpg"
  },
  {
    "id": "bgm645012",
    "title": "Pear Garden",
    "titleJp": "Pear Garden",
    "weekday": "周六",
    "airTime": "10/12 周六",
    "content": "播出：10/12 周六 \n导演：Shadab SHAYEGAN",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/6e/39/645012_2g2RR.jpg"
  },
  {
    "id": "bgm646024",
    "title": "Filante",
    "titleJp": "Filante",
    "weekday": "周三",
    "airTime": "11/20 周三",
    "content": "播出：11/20 周三 \n制作：Phénomènes Films\n导演：Marion Jamault\n剧本：Marion Jamault\n音乐：CHAMAYE\n\n简介：Every night, Paulette observes the same shooting star in the sky.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/af/4f/646024_rv8zN.jpg"
  },
  {
    "id": "bgm650571",
    "title": "鸭村",
    "titleJp": "Duckville",
    "weekday": "周二",
    "airTime": "10/15 周二",
    "content": "播出：10/15 周二 \n导演：Bill Plympton\n剧本：Bill Plympton\n评分：4\n\n简介：A dark fairy tale about a duck village that, in order to get tourists, fakes a wild monster attack to increase fame and sympathy. But, of course, everything goes wrong.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/48/0b/650571_N1cIv.jpg"
  },
  {
    "id": "bgm518519",
    "title": "航海王：粉丝来信",
    "titleJp": "ONE PIECE FAN LETTER",
    "weekday": "周日",
    "airTime": "10/20 周日",
    "content": "播出：10/20 周日 \n制作：東映アニメーション\n话数：1\n原作：尾田栄一郎（集英社「週刊少年ジャンプ」連載）\n导演：䂖谷恵\n剧本：豊田百香\n人设：森佳祐\n评分：8.6\n\n简介：故事讲述了顶上战争两年后的香波迪群岛上，娜美的小迷妹展开的一场小小冒险…… 本作改编自航海王官方外传小说《航海王 novel 草帽故事集》，小说描述了以一般人的角度来看待草帽海贼团成员们的短篇故事。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/be/42/518519_DMDo8.jpg"
  },
  {
    "id": "bgm508708",
    "title": "剧场版 进击的巨人 完结篇 THE LAST ATTACK",
    "titleJp": "劇場版 進撃の巨人 完結編 THE LAST ATTACK",
    "weekday": "周五",
    "airTime": "11/8 周五",
    "content": "播出：11/8 周五 \n话数：1\n原作：諫山創（别册少年マガジン／讲谈社）\n导演：林祐一郎\n人设：岸友洋\n官网：https://shingeki.tv/final/\n评分：7.8\n\n简介：这就是，最后的『进击』－－！\n以遭高墙分割的世界为舞台，描写人类与巨人永无止尽的抗争的《进击的巨人》。\n与原作漫画一同在全世界打响超人气的电视动画系列，自第一季开播以来经过将近10年的时光，于2023年秋季热烈回响中划下句点。如今来到2024年秋天，感动无数观众的The Final Season完结篇的前篇／后篇以重新剪接的剧场版之姿再度回到大家的眼前。\n本作为导演林祐一郎亲自指挥制作，带来更加精炼的正篇剪辑，加上杜比数位5.1声道环绕音效，成为总长145分钟的长篇动画电影。使自电视动画播映时便被赞誉有佳为”宛如电影版品质”的内容更上一层楼，进化成为适合以电影院大萤幕来欣赏的魄力之作。\n本剧场版乃是所有制作人员与配音员们呕心沥血打造的「进击的巨人」集大成之作，为各位献上一分一秒都不容错过的”究极的完结篇”。\n人类为了躲避巨人威胁而建筑高耸巨大城墙，躲在城墙中过着苟且偷生的日子。 一天，超大型巨人来袭打破了历经百年的和平日常，纷乱中失去母亲的少年艾连・叶卡自此发誓要驱逐所有巨人，成为与巨人战斗的调查军团的一员。 在几番赌命的险恶战斗中，艾伦得到化身为巨人的能力，一边为人类的胜利做出贡献，",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/07/1e/508708_Z8Za5.jpg"
  },
  {
    "id": "bgm443676",
    "title": "夏目友人帐 柒",
    "titleJp": "夏目友人帳 漆",
    "weekday": "周一",
    "airTime": "10/7 周一",
    "content": "播出：10/7 周一 \n话数：12\n原作：緑川ゆき「夏目友人帳」（白泉社「LaLa」連載）\n导演：伊藤秀樹\n剧本：大森貴弘、村井さだゆき、大野木寛、吉永亜矢\n人设：髙田晃\n官网：http://www.natsume-anime.jp/、https://www.tv-tokyo.co.jp/anime/natsume7/\n评分：7.8\n\n简介：心優しき友人たちとの、大切な日々──\n美しく儚き、人と妖の物語。\n\n小さい頃から妖怪を見ることができた少年・夏目貴志は、\n祖母レイコの遺産「友人帳」を受け継ぎ、\n自称用心棒のニャンコ先生と共に、\nそこに名を縛られた妖怪たちに名を返す日々を送る。\n\n妖と、そこに関わる人との触れ合いを通して、\n自分の進むべき道を模索し始めた夏目は、\n想いを共有できる友人たちにも助けられながら、\n大切な日々を守るすべを見つけていこうとする。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/05/aa/443676_6GFsu.jpg"
  },
  {
    "id": "bgm489820",
    "title": "乱马1/2",
    "titleJp": "らんま1/2",
    "weekday": "周六",
    "airTime": "10/5 周六",
    "content": "播出：10/5 周六 \n话数：12\n原作：高橋留美子「らんま1/2」（小学館「少年サンデーコミックス」刊）\n导演：宇田鋼之介\n剧本：うえのきみこ(1-5,11-12)、安藤えりか(6-7)、森江美咲(8-10)\n人设：谷口宏美\n官网：https://ranma-pr.com/\n评分：7.5\n\n简介：早乙女乱馬と、 天道道場三女の天道あかねは親が決めた許婚同士。\nしかし乱馬にはある悩みが…。\n中国での修行中、伝説の修行場「呪泉郷」に落ちてしまい、\n水をかぶると女に、\nお湯をかぶると男に戻る\nという、不思議な体質になってしまっていた！？\n乱馬とあかね、そして個性豊かな\nキャラクターたちが繰り広げる\nドタバタ格闘ラブコメディー、\nここに開幕！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/13/a3/489820_Hre3R.jpg"
  },
  {
    "id": "bgm467461",
    "title": "胆大党",
    "titleJp": "ダンダダン",
    "weekday": "周四",
    "airTime": "10/3 周四",
    "content": "播出：10/3 周四 \n话数：12\n原作：龍幸伸（集英社「少年ジャンプ＋」連載）\n导演：山代風我\n人设：恩田尚之\n官网：https://anime-dandadan.com/\n评分：7.5\n\n简介：出生于灵媒师家族的女高中生·小桃<绫濑桃>，与她同年级的超自然爱好者·厄卡伦<高仓健>。\n小桃在厄卡伦遭到班上同学欺凌时保护了他，两人以此为契机开始有了交流。“相信幽灵存在但否定外星人存在”的小桃，和“相信外星人存在但否定幽灵存在”的厄卡伦争论不休。\n为了让对方相信外星人和幽灵的存在，小桃去了被称为UFO圣地的废弃医院，厄卡伦去了闹鬼的隧道。\n在那里，他们遇到了无法理解的极其怪异的现象。\n在绝境中，小桃觉醒了体内潜藏的力量，厄卡伦获得了诅咒之力，二人开始挑战接连逼近的怪异！\n也开始了命运之恋！？\n超能力战斗&青春故事，开幕！\n\n霊媒師の家系に生まれた女子高生・モモ＜綾瀬桃＞と、\n同級生でオカルトマニアのオカルン＜高倉健＞。\n\nモモがクラスのいじめっ子からオカルンを助けたことをきっかけに\n話すようになった2人だったが、\n「幽霊は信じているが宇宙人否定派」のモモと、\n「宇宙人は信じているが幽霊否定派」のオカルンで口論に。\n\n互いに否定する宇宙人と幽霊を信じさせるため、\nモモはUFOスポットの病院廃墟へ、\nオカルンは心霊スポットのトンネルへ。\n\nそこで2人は、理解を超越した圧倒的怪奇に出会う",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/44/7d/467461_HHw4K.jpg"
  },
  {
    "id": "bgm457326",
    "title": "死神 千年血战篇-相克谭-",
    "titleJp": "BLEACH 千年血戦篇-相剋譚-",
    "weekday": "周六",
    "airTime": "10/5 周六",
    "content": "播出：10/5 周六 \n话数：14\n原作：久保帯人「BLEACH」（集英社 ジャンプコミックス刊）\n导演：村田光\n人设：工藤昌史；协力：長谷川亨雄、小松原聖、高柳久美子、川﨑玲奈、堀越久美子、福井麻記\n官网：https://bleach-anime.com/\n评分：7.4\n\n简介：まさしく「最終決戦」にふさわしい実力派スタッフ陣で挑む、ファイナル・シリーズ。\nはたして、黒崎一護が\nたどり着くのは――。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/6d/1e/457326_0ElE0.jpg"
  },
  {
    "id": "bgm505895",
    "title": "悲喜渔生",
    "titleJp": "ネガポジアングラー",
    "weekday": "周四",
    "airTime": "10/3 周四",
    "content": "播出：10/3 周四 \n话数：12\n原作：ネガグラプロジェクト\n导演：上村泰\n人设：谷口宏美\n官网：https://np-angler.com/\n评分：7.3\n\n简介：大学生佐佐木常宏身背巨额债务，又被医生告知只余两年寿命。\n他终日郁郁寡欢，在一次被催债人追逐中失足坠海，幸而被热爱垂钓的少女花以及钓友贵明救助。\n在花的劝说下，常宏开始了人生中第一次垂钓，与其他钓友也逐渐熟悉，并开始在花以及贵明工作的便利店打工。\n起初，他一度苦于各种生涩的术语和糠虾的腥味，但还是逐渐喜欢上了垂钓。\n鱼儿中钩的触感触达手中，那也是生命的实感——\n“一路下坡，只能抬头仰望的人生，不可能轻易改观”\n抱有如此想法的常宏，会通过垂钓获得怎样的感悟？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/06/f9/505895_OvNf1.jpg"
  },
  {
    "id": "bgm358801",
    "title": "英雄联盟：双城之战 第二季",
    "titleJp": "Arcane Season 2",
    "weekday": "周六",
    "airTime": "11/9 周六",
    "content": "播出：11/9 周六 网络\n话数：9\n官网：https://www.arcane.com/、https://lol.qq.com/arcane2/\n评分：7.2\n\n简介：《英雄联盟：双城之战》作为拳头游戏推出的英雄联盟的首部动画剧集，第一季荣获九座安妮奖及包括“最佳动画剧集”在内的四项艾美奖。\n《双城之战》的故事将在第二季迎来尾声。金克丝对议会的袭击，揭开了皮尔特沃夫和祖安矛盾急剧恶化的序幕。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/60/fe/358801_f6nXW.jpg"
  },
  {
    "id": "bgm470045",
    "title": "噗妮露是可爱史莱姆",
    "titleJp": "ぷにるはかわいいスライム",
    "weekday": "周日",
    "airTime": "10/6 周日",
    "content": "播出：10/6 周日 \n话数：12\n原作：まえだくん（小学館「週刊コロコロコミック」連載）\n导演：伊部勇志\n剧本：横手美智子(1,3,4,6,10-12)、平見瞠(2,5,8)、池田臨太郎(7,9)\n音乐：森いづみ\n人设：田中彩\n官网：https://puniru-anime.com/\n评分：7.2\n\n简介：这是关于噗妮露和初中生小太郎不再是朋友的故事……。\n河合井小太郎是一名国中二年级的男生，小学时他创造的史莱姆获得了生命。从那时起，他和名为噗妮露的史莱姆作为「朋友」和睦共处在一起。然而，随着七年的时间过去，噗妮露竟变成了超绝美少女！面对噗妮露可爱的样貌、随心所欲的言行，小太郎每天都感到心跳加速。究竟，噗妮露和小太郎能继续作为「朋友」快乐地相处下去吗！ ？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/fe/ab/470045_zA9BA.jpg"
  },
  {
    "id": "bgm463778",
    "title": "在地下城寻求邂逅是否搞错了什么 第五季 丰饶的女神篇",
    "titleJp": "ダンジョンに出会いを求めるのは間違っているだろうかⅤ 豊穣の女神篇",
    "weekday": "周五",
    "airTime": "10/4 周五",
    "content": "播出：10/4 周五 \n话数：15\n原作：大森藤ノ（GA文庫／SBクリエイティブ刊）\n导演：橘秀樹\n人设：木本茂樹\n官网：https://danmachi.com/\n评分：7.2\n\n简介：女神祭——那是让迷宫都市欧拉丽笼罩在热闹非凡、庆祝丰收的祭典。\n在祭坛供奉象征丰饶的女神们，其中也有那位『美之女神』的身影。\n成功自地下城深层的绝境生还、重回日常的『贝尔·克朗尼』本来也期待着女神祭的热闹气氛……\n——直到他收到来自某个酒馆少女所寄来的信。\n『致贝尔先生，这次的女神祭请和我单独约会。希儿笔』\n少女在都市某个角落的小酒馆所立下的决心，将会令少年和迷宫都市陷入混乱。\n同时，号称『最强』的『剽悍勇士（Einheriar）』们现在即将开始行动。\n这是少年所经历，少女所期望的——【眷族物语（Familiar Myth）】——",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/bc/42/463778_AEsHA.jpg"
  },
  {
    "id": "bgm425998",
    "title": "Re：从零开始的异世界生活 第三季 袭击篇",
    "titleJp": "Re:ゼロから始める異世界生活 3rd season 襲擊編",
    "weekday": "周三",
    "airTime": "10/2 周三",
    "content": "播出：10/2 周三 \n话数：8\n原作：長月達平（MF文庫J『Re:ゼロから始める異世界生活』/KADOKAWA刊）\n导演：篠原正寛\n剧本：横谷昌宏(51,53,56)、中村能子(52,57-58)、梅原英司(54-55)\n音乐：末廣健一郎\n人设：佐川遥\n官网：http://re-zero-anime.jp/tv/\n评分：7.2\n\n简介：抵挡艾尔莎等人的猛攻，并在与大兔的战斗中和碧翠丝结下契约解放「圣域」之后，已经过了一年。\n爱蜜莉雅阵营为了即将到来的王选团结一致，菜月昴每天都过得相当充实。这段平稳时光，却因使者送来的一封书信而告终。\n那是王选候补者之一，安娜塔西亚寄给爱蜜莉雅的一封邀请函，招待她们前往鲁格尼卡五大都市之一──水门都市朴利斯提拉。\n昴一行人接受邀请前往朴利斯提拉，等待着他们的是各种重逢。\n有的是意外，有的是不经意，有的则是无可避免。台面下蠢蠢欲动的恶意与前所未有的危机逐渐浮现。\n少年即将再次面对残酷的命运。\n\n[简介原文]\n襲い来るエルザたちの猛攻を退け、大兎との戦いでベアトリスとの契約を果たした「聖域」の解放から1年が過ぎた。\n王選に臨むエミリア陣営は一致団結、充実した日々を送っていたナツキ・スバルだったが、平穏は使者によって届けられた一枚の書状によって終わりを告げる。\nそれは王選候補者の一人、アナスタシアがエミリアへ宛てたルグニカの五大都市に数えられる水門都市プリステラへの招待状だった。\n招待を受け、プリステラへ向かうスバルたち一行を待っていたのは様々な再会。\n一つは意外な、一つは意図せぬ、そして一",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/26/d6/425998_dnzr8.jpg"
  },
  {
    "id": "bgm473833",
    "title": "剧场版 BanG Dream! It's MyGO!!!!! 后篇 歌唱着，由我们所作的歌 & FILM LIVE",
    "titleJp": "劇場版 BanG Dream! It's MyGO!!!!! 後編 うたう、僕らになれるうた & FILM LIVE",
    "weekday": "周五",
    "airTime": "11/8 周五",
    "content": "播出：11/8 周五 \n制作：サンジゲン\n话数：1\n原作：ブシロード\n导演：柿本広大\n剧本：柿本広大\n音乐：藤田淳平(Elements Garden)、藤間仁(Elements Garden)\n人设：信澤収、もちぶよ；动画人设：茶之原拓也、八森優香、Shin Joseph\n官网：https://mygo-movie.bang-dream.com/\n评分：7\n\n简介：TVアニメ「BanG Dream! It's MyGO!!!!!」の新作劇場版となる、劇場版「BanG Dream! It's MyGO!!!!!」の制作が決定いたしました。\n\n新規カットを含むTVシリーズの再編集劇場版となっており、前編・後編の2024年内公開を予定しております。\n\n後編では本編に加え、新作FILM LIVEも上映いたします。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/29/02/473833_0t5T0.jpg"
  },
  {
    "id": "bgm456601",
    "title": "镇魂街 第四季",
    "titleJp": "镇魂街 第四季",
    "weekday": "周五",
    "airTime": "11/22 周五",
    "content": "播出：11/22 周五 网络\n话数：26\n原作：许辰\n导演：尹嘉庚\n剧本：莫问\n评分：7\n\n简介：曹焱兵一行因芦花古楼的覆灭被皇甫龙斗领导的天罡龙棋将栽赃嫁祸，全员受到灵域的通缉，在经过“天武街”和“风雷街”时，他们分别遭遇了王国组织的第三骑士红莲与第十骑士凯米拉。其后，曹焱兵为探寻母亲下落，故意被缉拿至由群英殿镇守的死牢“千机黑刹”。而其伙伴们为救曹焱兵，在多方驰援下，各方势力齐聚群英殿，展开了一场精彩绝伦的群英荟萃之战。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/f1/b3/456601_NtNn1.jpg"
  },
  {
    "id": "bgm341139",
    "title": "动物狂想曲 最终季 第一部分",
    "titleJp": "BEASTARS FINAL SEASON Part1",
    "weekday": "周四",
    "airTime": "12/5 周四",
    "content": "播出：12/5 周四 网络\n话数：12\n原作：「BEASTARS」板垣巴留（秋田書店 少年チャンピオン・コミックス刊）\n导演：松見真一\n人设：大津直、乘田拓茂；副：千葉充、大石美絵、宮崎瞳\n官网：https://bst-animation.com/\n评分：6.9\n\n简介：リズとの対決を経て自主退学を選択したレゴシは、コーポ伏獣での一人暮らしを開始。一方、青獣ビースターを辞退し卒業したルイは、父・オグマに向き合う決意を固める。キャンパスライフを謳歌するハルにも悩みは尽きず…。その頃、現役ビースター・ヤフヤは、殺獣に快楽を求める凶悪犯・メロンを追っていた。レゴシとメロン、交わるはずのなかった運命を結びつけたのは、レゴシの家族が秘めたある秘密だった…。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/89/e0/341139_35fGz.jpg"
  },
  {
    "id": "bgm501737",
    "title": "蜻蛉高球 第二季",
    "titleJp": "オーイ！とんぼ 第2期",
    "weekday": "周六",
    "airTime": "10/5 周六",
    "content": "播出：10/5 周六 \n制作：OLM Division 2\n话数：13\n原作：かわさき健・古沢優\n导演：オジング\n人设：武内啓\n官网：https://tonbo-anime.com/\n评分：6.9\n\n简介：島を出たとんぼの日常は目まぐるしく変化していく――。\n\n高校生となり、熊本での生活をスタートさせたとんぼは、\n練習場のジュニア生たちとコースでラウンドすることに。\nトカラで培った自由奔放なゴルフでコースを攻略していくとんぼに対し、\n1つ年上の実力者・ひのきも決死で応戦。\n激しい対決を繰り広げる。\nとんぼの潜在能力の高さに驚愕したコーチのハジメは、\nとんぼを5月の九州女子選手権に挑戦させることを決意する。\n\n島で一緒にラウンドしたつぶらや、\n熊本で出会ったひのきなど、新たなライバルたちとのゴルフを通じて、\nとんぼがさらに大きく羽ばたいていく！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/de/8b/501737_jtFnm.jpg"
  },
  {
    "id": "bgm456157",
    "title": "虎鹤妖师录",
    "titleJp": "虎鹤妖师录",
    "weekday": "周六",
    "airTime": "10/5 周六",
    "content": "播出：10/5 周六 网络\n制作：幻维数码\n话数：24\n原作：黄晓达\n剧本：赵丙乐、尹衡、沈启慧\n评分：6.7\n\n简介：人妖共存又相争的世界，修炼术法、以斩妖除魔为己任的人们被称为妖师。国御妖师队长祁晓轩因一次意外结识了浪子虎子，二人共同踏上除魔卫道的旅途。现如今，世间已历经五百年的平静，妖魔们早已蠢蠢欲动，为他们的前路蒙上阴霾……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/f5/3e/456157_d6FFj.jpg"
  },
  {
    "id": "bgm405221",
    "title": "大道朝天",
    "titleJp": "大道朝天",
    "weekday": "周四",
    "airTime": "10/10 周四",
    "content": "播出：10/10 周四 网络\n制作：中影年年（北京）科技有限公司\n话数：16\n原作：猫腻\n导演：陈升垚\n剧本：王旭阳\n评分：6.8\n\n简介：踏遍青山人未老，蓦然回首，那剑才下眉间，却在心间。朝天大陆内避居山村的井九，意外收得天生道种的柳十岁为书童。两人凭借机缘来到青山宗，却因为“平平无奇“的井九居然以“天赋卓绝”的天才柳十岁作为仆人，遭人非议。在承剑大会上，井九还结识了神末峰的三无少女赵腊月。“懒”得出奇的井九只想安安静静修行，殊不知命运却将三人卷入了巨大的江湖纷争……太虚之下，青山远不远？不远。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/86/4f/405221_9it7R.jpg"
  },
  {
    "id": "bgm458935",
    "title": "沧元图 第二季",
    "titleJp": "沧元图2",
    "weekday": "周五",
    "airTime": "12/6 周五",
    "content": "播出：12/6 周五 网络\n制作：长沙神漫文化科技有限公司\n话数：29\n原作：我吃西红柿《沧元图》\n导演：张毅立\n剧本：焦柄乾、彭雅彬、周宇、石慧\n音乐：作曲＆编曲：杨芮、司嘉桐、石天天\n评分：6.8\n\n简介：沧元界妖邪作乱，人族饱受摧残，主角孟川自小立下为母复仇的誓言，以镜湖道院为起点，凭借坚毅无畏的心志与利落果决的刀法身手，惩处奸恶，溃灭妖族，登顶四大道院，名满东宁府，拜上元初山，成就一代神魔。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/2f/cd/458935_jxA9J.jpg"
  },
  {
    "id": "bgm513314",
    "title": "我独自升级 -ReAwakening-",
    "titleJp": "俺だけレベルアップな件 -ReAwakening-",
    "weekday": "周五",
    "airTime": "11/29 周五",
    "content": "播出：11/29 周五 \n话数：1\n原作：장성락(REDICE STUDIO)、Chugong、h-goon（D＆C MEDIA 発行）\n官网：https://sololeveling-anime.net/\n评分：6.7\n\n简介：TVアニメ『俺だけレベルアップな件Season 2 -Arise from the Shadow-』の放送を記念して、\nアニメ『俺だけレベルアップな件 -ReAwakening-』の全世界劇場上映が決定！\n第１期の特別編集版と第２期の１・２話を先行上映。\n日本では11/29公開、海外では韓国にて11/28、その他地域も順次公開予定。\n続報をお楽しみに。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/50/64/513314_XG0Y4.jpg"
  },
  {
    "id": "bgm460306",
    "title": "青之箱",
    "titleJp": "アオのハコ",
    "weekday": "周四",
    "airTime": "10/3 周四",
    "content": "播出：10/3 周四 \n话数：25\n原作：三浦糀（集英社「週刊少年ジャンプ」連載）\n导演：矢野雄一郎\n人设：谷野美穂\n官网：https://aonohako-anime.com/\n评分：6.8\n\n简介：每天早上都想见到她——\n\n荣明高中是初高中一体的体育强校。猪股大喜是就读荣明高中的高一学生，也是男子羽毛球社成员。\n大喜喜欢上了每天晨练时见到的高二学姐鹿野千夏。\n千夏是女子篮球社的王牌选手，更是校内外憧憬的校花。\n兼顾着社团活动、恋爱、和学习，大喜忙碌的高中生活拉开了帷幕，突然有一天——\n\n[简介原文]\n毎朝一番に会いたい人がいる——\n\n中高一貫のスポーツ強豪校・栄明高校に入学する、男子バドミントン部の一年生・猪股大喜。\n大喜は毎朝、朝練で顔を合わせる一つ上の先輩、鹿野千夏に恋をする。\n千夏は女子バスケットボール部のエースで、校内外問わず人気の高嶺の花。\n部活に恋に勉強に、大喜にとって忙しい高校生活がはじまる、そんなある日――",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ab/e5/460306_s7Y8n.jpg"
  },
  {
    "id": "bgm470777",
    "title": "百姓贵族 第二季",
    "titleJp": "百姓貴族 2nd Season",
    "weekday": "周五",
    "airTime": "10/4 周五",
    "content": "播出：10/4 周五 \n话数：12\n原作：荒川弘 （新書館「ウィングス」連載）\n导演：澤田裕太郎\n音乐：SPECTRICK\n人设：まつもとあやね\n官网：https://s.mxtv.jp/anime/hyakusho_kizoku/\n评分：6.6\n\n简介：「農家の常識は社会の非常識」\n\nマンガ家になるまでの七年間、北海道で実家の酪農・畑作業に従事していた荒川弘。\n年中無休で働き、牛を飼い、野菜を作り、\nクマに怯え、エゾシマリスに翻弄されるというハードな日常を送っていた……。\n\n日本の酪農・農業の苦しい現実を捉えつつも、汗水垂らして働く大人（時々コドモ）の、\n笑いたっぷり、パワーもたっぷりなカッコ良い生き様に刮目せよ!!",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d1/94/470777_F4yV4.jpg"
  },
  {
    "id": "bgm501859",
    "title": "剧场版 风都侦探 假面骑士Skull的肖像",
    "titleJp": "劇場版 風都探偵 仮面ライダースカルの肖像",
    "weekday": "周五",
    "airTime": "11/8 周五",
    "content": "播出：11/8 周五 \n话数：1\n原作：石ノ森章太郎；「風都探偵」脚本：三条陸、作画：佐藤まさき\n导演：椛島洋介\n剧本：樋口達人\n音乐：中川幸太郎、鳴瀬シュウヘイ\n人设：蛯名秀和\n官网：https://www.kamen-rider-official.com/fuuto-movie/\n评分：6.6\n\n简介：ガイアメモリがどうして生まれたのか。\nWの戦いがどうして始まったのか。\nときめからの問いに答えるため、翔太郎は静かに語り始める。\n彼が憧れ、“おやっさん”と慕った師匠・鳴海荘吉との出会いと別れについて…\n\n風の街・風都でガイアメモリの力を使う怪人・ドーパントが暗躍し始めた頃。\n若き翔太郎は荘吉の探偵助手となり、半熟と呼ばれながらもその背中を追っていた。\n探偵稼業の傍らでスカルとして秘密裏に活動する荘吉に、何も知らない翔太郎は焦燥感を募らせる。\nそんな中、鳴海探偵事務所に一本の電話が… それは翔太郎たちを運命の夜へと誘う、地獄からの依頼だった!!\n謎の依頼人からもたらされた“切り札”を届けるべく、荘吉の行方を追った翔太郎が見たものとは？\n\n翔太郎＆フィリップ。\n二人で一人の探偵で、仮面ライダーWの始まりの夜。\nその物語の全貌が、いよいよ明かされるーー",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ff/c1/501859_yH8vk.jpg"
  },
  {
    "id": "bgm459435",
    "title": "龙珠大魔",
    "titleJp": "ドラゴンボールDAIMA",
    "weekday": "周五",
    "airTime": "10/11 周五",
    "content": "播出：10/11 周五 \n话数：20\n原作：鳥山明\n导演：八島善孝\n人设：中鶴勝祥\n官网：https://dragonballdaima.com/\n评分：6.6\n\n简介：1984年から「週刊少年ジャンプ」で約10年半にわたって連載され、常にトップを走り続ける日本を代表する漫画『DRAGON BALL（ドラゴンボール）』。\nコミックスは全世界累計2億6000万部超と驚異的な記録を叩き出し、連載終了後も、テレビアニメ・映画・ゲームなど様々なメディアミックスでファンを魅了しながら、全世界で桁外れの人気を誇っているモンスタータイトル。その勢いはとどまる所を知らず、2013年には17年ぶりの劇場版シリーズが復活し、立て続けに大ヒットをする中、2015年に原作者・鳥山明原案によるシリーズ「ドラゴンボール超」が放送開始。\n\n2022年には、映画『ドラゴンボール超 スーパーヒーロー』が公開、国内初週末興行収入1位はもちろん、全米初登場興行収入1位を獲得。連載開始から40周年となる2024年10月に、「DRAGON BALL」の歴史に、新たに刻む新シリーズ「ドラゴンボールDAIMA」がついにスタートします！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/78/b7/459435_6S18e.jpg"
  },
  {
    "id": "bgm422351",
    "title": "雄狮少年2",
    "titleJp": "雄狮少年2",
    "weekday": "周六",
    "airTime": "12/14 周六",
    "content": "播出：12/14 周六 \n话数：1\n导演：孙海鹏\n剧本：孙海鹏、沈诚、张挺、史迈\n音乐：栾慧\n评分：6.6\n\n简介：来上海打工的无名之辈阿娟，为了赚钱给父亲治病，同意代表没落的传武拳馆参加“上海格斗之夜”武术比赛，为此他必须战胜所有的高手、偏见和自己。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/35/7d/422351_7jYHT.jpg"
  },
  {
    "id": "bgm456159",
    "title": "牧神记",
    "titleJp": "牧神记",
    "weekday": "周日",
    "airTime": "10/27 周日",
    "content": "播出：10/27 周日 网络\n制作：玄机科技\n话数：26\n原作：宅猪\n剧本：沈欢愉、石海燕、董缘、黄茹燕、潘翌辰、刘炎炎、李羚、陈紫亚、张兆婕、刘守闯、王思玄、陈璐、俞洁\n评分：6.5\n\n简介：残老村中住着来历莫测的九位老人和他们抚养长大的少年秦牧。一日，秦牧负责放牧的母牛竟然口吐人言，自此秦牧更加认识到大墟这片神弃之地的危险绮丽：魔神随黑暗降临、神骨于遗迹起舞、守护幼子的龙骨、拖行太阳的巨船……无论面对何种险境，秦牧都无所畏惧，将九老所传本领融会贯通，誓以举世无双的霸体闯出一片天地。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/a8/a9/456159_423P3.jpg"
  },
  {
    "id": "bgm518603",
    "title": "航海王：鱼人岛篇特别编辑版",
    "titleJp": "ONE PIECE 魚人島編",
    "weekday": "周日",
    "airTime": "11/3 周日",
    "content": "播出：11/3 周日 \n话数：21\n官网：https://one-piece.com/\n评分：6.4\n\n简介：在未来故事中具有重要意义的鱼人岛篇经过重新剪辑，将以比以往更高的画质呈现。讲述了顶上战争2年后的草帽海贼团重新团聚，前往鱼人岛冒险，并挫败了新鱼人海贼团阴谋的故事。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/e3/37/518603_AdqjY.jpg"
  },
  {
    "id": "bgm470599",
    "title": "浪客剑心 －明治剑客浪漫谭－ 京都动乱",
    "titleJp": "るろうに剣心 －明治剣客浪漫譚－ 京都動乱",
    "weekday": "周四",
    "airTime": "10/3 周四",
    "content": "播出：10/3 周四 \n话数：23\n原作：和月伸宏『るろうに剣心 －明治剣客浪漫譚－』（集英社 ジャンプコミックス刊）\n导演：駒田由貴\n人设：西位輝実、渡邊和夫\n官网：https://rurouni-kenshin.com\n评分：6.6\n\n简介：幕末の動乱期に“人斬り抜刀斎”と恐れられた維新志士・緋村剣心は、逆刃刀を手に不殺を誓い、流浪人として新しい時代を生きていた。\n\n明治十一年五月十四日、“維新三傑”大久保利通が暗殺される。時代を再び動かす事件の背後には、明治政府転覆を企てる志々雄真実の暗躍があった。剣心は“人斬り抜刀斎”の後継者でもあった志々雄を止めるため、神谷薫に別れを告げ京都へ旅立つ。\n\n薫たちとの別れ、そして新たな出会い\nさらには、志々雄一派との戦い\n己の因縁と不殺の誓いとの間で揺れる剣心\n\n幾多の想いが集う明治剣客浪漫譚、第二章開幕――!",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/7f/fb/470599_Znv22.jpg"
  },
  {
    "id": "bgm507795",
    "title": "吞噬星空剧场版 血洛大陆",
    "titleJp": "吞噬星空剧场版 血洛大陆",
    "weekday": "周六",
    "airTime": "12/7 周六",
    "content": "播出：12/7 周六 网络\n制作：玄机科技\n话数：1\n原作：我吃西红柿\n导演：吴比伦、邵官华、姚青\n剧本：潘翌辰\n评分：6.3\n\n简介：就要战斗！就要刺激！就要爽！ “这场试炼，死亡率高达98%。” “那就……把威胁我生命的人都清除。” 罗峰为了能够守护地球前往血洛大陆进行试炼，在这片大陆上他不断突破自我，结识了友善的朋友也遇到了强大的敌人，但是他都没有退缩，而是一步一个脚印地负重前行。最终他完成了无限的进阶，获得了保护地球的强大能力。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/19/9e/507795_JJrCC.jpg"
  },
  {
    "id": "bgm456297",
    "title": "暂停！智序重组",
    "titleJp": "暂停！智序重组",
    "weekday": "周四",
    "airTime": "11/14 周四",
    "content": "播出：11/14 周四 网络\n话数：12\n原作：刘思文\n导演：刘思文\n剧本：刘思文、李家杰\n评分：6.1\n\n简介：在一个科技发达的大陆，AI获得了可以改变元宇宙内数据的能力并进而统治了人类。但在这之后，AI对自己的存在产生迷茫，于是它们将人类的思维困在元宇宙中，并在元宇宙中模仿人类的生活来获得所谓“存在的意义”。芮梨原本是元宇宙“9号卫星城”的一名普通工人，她在拥有换装能力的神秘AI“Anull”的引导下，从元宇宙苏醒来到现实世界。在击败9号卫星城的AI后，芮梨一行人为了拯救人类回到现实，决定前往大陆中心的能源中心…",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/85/8e/456297_Acn7U.jpg"
  },
  {
    "id": "bgm387746",
    "title": "村井之恋",
    "titleJp": "村井の恋",
    "weekday": "周日",
    "airTime": "10/6 周日",
    "content": "播出：10/6 周日 \n话数：12\n原作：島順太『村井の恋』（ジーンLINEコミックス／KADOKAWA刊）\n导演：山川吉樹\n官网：https://murainokoi-anime.com/\n评分：6.5\n\n简介：一位行为古怪的男高中生村井，对自己的班导师田中老师抱爱恋之情。然而，田中老师则是爱着她在乙女游戏中的最爱角色「春夏秋冬（ヒトトセ）」。\n\n对此一无所知的村井向田中告白，却因为「黑长发不在恋爱考量范围内」而被断然拒绝。然而，第二天，换上全新发型的村井以田中的“最爱角色”形象出现。田中对此感到极度动摇，而村井则持续强烈地发起爱的攻势。\n\n这段古怪的恋情最终将走向何方……？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/77/4f/387746_r61U1.jpg"
  },
  {
    "id": "bgm505396",
    "title": "完美世界 第五季",
    "titleJp": "完美世界 第五季",
    "weekday": "周五",
    "airTime": "10/4 周五",
    "content": "播出：10/4 周五 网络\n制作：福煦影视、伊恩动漫\n话数：52\n剧本：陈肯、崔建强\n评分：6.2",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/3f/88/505396_yP77R.jpg"
  },
  {
    "id": "bgm476969",
    "title": "殿下与狗",
    "titleJp": "殿と犬",
    "weekday": "周四",
    "airTime": "10/10 周四",
    "content": "播出：10/10 周四 \n制作：OLM × Live2D Creative Studio\n话数：24\n原作：西田理英「殿と犬」 (「COMICポラリス」連載 フレックスコミックス刊)\n导演：春日森春木\n官网：https://tonotoinu.com/\n评分：6\n\n简介：鬼神の如き活躍をした戦国の世──もありましたが今は昔。すっかり没落し貧乏長屋暮らしを送る、【殿】。そんな殿が出会ったのは、一匹の【犬】。短い手足の珍妙な姿を哀れに思い手を差し伸べた殿だけど、新しい家臣のやんちゃぶりに翻弄されて、…！？「何これ！？ 犬こんなことできんの！？？」コワモテな殿とごきげんな犬の天下泰平主従暮らし！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/55/74/476969_11GRj.jpg"
  },
  {
    "id": "bgm487684",
    "title": "香格里拉边境 第二季",
    "titleJp": "シャングリラ・フロンティア～クソゲーハンター、神ゲーに挑まんとす～ 2nd Season",
    "weekday": "周日",
    "airTime": "10/13 周日",
    "content": "播出：10/13 周日 \n话数：25\n原作：硬梨菜・不二涼介（講談社「週刊少年マガジン」連載）\n导演：窪岡俊之\n人设：倉島亜由美\n官网：https://anime.shangrilafrontier.com/\n评分：6.5\n\n简介：如果世上的游戏有100款神作，就有1000款粪作。 这是深爱粪作也为粪作所钟爱的男人「阳务乐郎」 挑战与粪作完全极端的神作「香格里拉．开拓异境」的故事。 原著网路小说累计超过５亿点阅， 未出小说单行本便直接在「周刊少年Magazine」进行漫画连载。 并在这拥有60年以上历史的漫画杂志达成史上首次的读者问卷四连冠！ 以每个人都有过的游戏体验描写全新感觉的奇幻故事， 让沉浸在过去回忆的大人们＆活在先进科技中的年轻人 一同体验踏上新冒险的兴奋心情。 一位粪作猎手挑战神作 最棒的「游戏×奇幻」冒险谭，开幕!!\n\n[简介原文]\n数多の作品を生み出してきた小説投稿サイト「小説家になろう」にて、2017年より連載中の硬梨菜による大人気WEB小説。\n小説の書籍化を待たずしてコミカライズ化された本作は、第47回講談社漫画賞の少年部門を受賞し、「週刊少年マガジン」の読者アンケートでは史上初の四冠達成！\n誰もが持ちうるゲーム体験を通じ、新感覚の冒険を描く本作は、かつての思い出に浸る大人たちと、テクノロジーの最先端で生きる若者たちに、新たな冒険の興奮を呼び覚ましている。\n1人のクソゲーハンターが、神ゲーに挑",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/e0/24/487684_nwsBN.jpg"
  },
  {
    "id": "bgm516311",
    "title": "Re：从零开始的休息时间3",
    "titleJp": "Re:ゼロから始める休憩時間 3rd season",
    "weekday": "周三",
    "airTime": "10/2 周三",
    "content": "播出：10/2 周三 网络\n制作：スタジオぷYUKAI\n话数：16\n原作：長月達平(MF文庫J「Re:ゼロから始める異世界生活」／KADOKAWA刊)\n导演：芦名みのる\n剧本：芦名みのる\n音乐：末廣健一郎\n人设：大塚真一郎\n评分：6.4",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/74/ea/516311_nJ2j9.jpg"
  },
  {
    "id": "bgm425991",
    "title": "魔王2099",
    "titleJp": "魔王2099",
    "weekday": "周六",
    "airTime": "10/12 周六",
    "content": "播出：10/12 周六 \n话数：12\n原作：紫大悟（KADOKAWA／ファンタジア文庫刊）\n导演：安藤良\n人设：谷川亮介、諏訪壮大\n官网：https://2099.world/\n评分：6.5\n\n简介：这里是统合历2099年──新宿市。在被灭亡的500年后，传说中的魔王「贝尔托尔」再次降临于发展达到极致的未来都市。巨大都市国家的辉煌繁荣……以及其背后所隐藏的惨烈「黑暗」，藉由「他」的降临一一揭开。为了统治新世界，魔王将在未来纵横驰骋！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/31/d7/425991_JFQel.jpg"
  },
  {
    "id": "bgm470738",
    "title": "极速车魂 第二季",
    "titleJp": "MFゴースト 2nd Season",
    "weekday": "周日",
    "airTime": "10/6 周日",
    "content": "播出：10/6 周日 \n话数：12\n原作：しげの秀一（講談社「ヤングマガジン」連載）\n导演：中智仁\n人设：恩田尚之\n官网：https://mfg-anime.com\n评分：6.4\n\n简介：ＭＦＧ。\nそれは世界の自動車のＥＶ化が実現した近未来、日本で開催されている唯一の化石燃料を使った自動車によるモータースポーツである。\n\n今や絶滅危惧種となったハイパワーマシンによる熾烈なレースは世界中にインターネット配信され、爆発的な人気を博していた。\n\nそこに英国から渡航した一人の若者が、チャレンジャーとして挑む。カナタ・リヴィントンこと――片桐夏向。彼こそが、かつて公道最速伝説を確立した男の教えを受け継ぐＭＦＧ新世代である。\n\nポルシェ、ランボルギーニ、フェラーリ、ニッサン・GT-R。世界最高峰のハイパワーマシンを駆るライバル達に対して、カナタが選んだのはトヨタ８６ＧＴ。非力なマシンでいかに強豪に立ち向かうのか？\n\n箱根を舞台に繰り広げられるＭＦＧ第１戦・小田原パイクスピーク。挑戦者・カナタの走りは、並み居るライバル達や観客の目を奪う。箱根ダウンヒルを圧倒的な速さで駆け抜ける８６――。\n\n新たな公道最速伝説が、今生まれようとしていた。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b7/56/470738_44EQk.jpg"
  },
  {
    "id": "bgm515018",
    "title": "宗门里除了我都是卧底",
    "titleJp": "宗门里除了我都是卧底",
    "weekday": "周一",
    "airTime": "10/14 周一",
    "content": "播出：10/14 周一 网络\n制作：索以文化\n话数：100\n剧本：小赫、陈怡静、冯融、樊文浩、朱维维、牟文敏、何祎婷、娄益霄、吴滢雅、叶方东\n评分：6\n\n简介：传奇黑客为拯救人类被系统AI追杀身死，意外成为异界第一宗门的宗主，但为了应对宗内全是卧底的局面和随身而来的系统危机，陈宁只想低调的再观望看看。但如锥处囊中，纵使他冷面无双心系世人，也是万花丛中过，朵朵都沾身，最后在系统代理人姜雀的帮助下，陈宁王霸之躯一抖，敌我双方纳头便拜！世界隐秘争先恐后对他打开，最终破解灭世危机。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/42/20/515018_o7Yo4.jpg"
  },
  {
    "id": "bgm479822",
    "title": "海洋奇缘2",
    "titleJp": "Moana 2",
    "weekday": "周三",
    "airTime": "11/27 周三",
    "content": "播出：11/27 周三 \n制作：Walt Disney Pictures\n话数：1\n导演：Dave Derrick Jr.\n剧本：Osnat Shurer\n评分：5.8\n\n简介：After receiving an unexpected call from her wayfinding ancestors, Moana must journey to the far seas of Oceania and into dangerous, long-lost waters for an adventure unlike anything she’s ever faced.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/fa/9f/479822_899S9.jpg"
  },
  {
    "id": "bgm389156",
    "title": "地。 ―关于地球的运动―",
    "titleJp": "チ。 ―地球の運動について―",
    "weekday": "周六",
    "airTime": "10/5 周六",
    "content": "播出：10/5 周六 \n话数：25\n原作：魚豊「チ。 ―地球の運動について―」（小学館「ビッグスピリッツコミックス」刊）\n导演：清水健一\n人设：筱雅律\n官网：https://anime-chi.jp/\n评分：6.3\n\n简介：15世纪的欧洲某国。在跳级中被允许进入大学的神童拉法尔。他回应了周围的期待，宣布将专攻当时最重要的神学。但是，从以前开始就热心投入的对天文的热情一直没有被抛弃。\n有一天，他遇到了一位名叫休伯特的神秘学者。因为触犯了基于异端思想的禁忌而受到拷问，被关进监狱的休伯特。\n他研究的是关于宇宙的冲击性的“某个假说”——。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/5f/84/389156_J4gqQ.jpg"
  },
  {
    "id": "bgm481410",
    "title": "叹气的亡灵想隐退",
    "titleJp": "嘆きの亡霊は引退したい",
    "weekday": "周二",
    "airTime": "10/1 周二",
    "content": "播出：10/1 周二 \n话数：13\n原作：槻影（GCノベルズ／マイクロマガジン社刊）\n导演：たかたまさひろ\n人设：五十内裕輔、藤崎真吾\n官网：https://nageki-anime.com/\n评分：6.3\n\n简介：一起成为宝物猎人吧。目标只有一个，就是成为世界最强的英雄。\n过去立下如此誓言的六人当中，仅有一位少年毫无才能可言。\n某天，儿时玩伴在听见他灰心丧志的话语后这么说了：「克莱，既然你没什么特别的职责，那就当队长吧。」\n《叹息的亡灵》──这支由天赋过于异禀的怪物们（＝儿时玩伴们）所组成的队伍，名号在数年间就轰动整个帝都，而位居其顶点的他，在不知不觉之间就被视为最强队伍的队长而受人崇拜。\n他的言行举止总是会由于周遭人士雀跃的期待而遭到误会，事态也会朝向未曾预料的方向发展……\n这是一段，以「最强队伍的队长」、「最强的集团团长」闻名天下的克莱．安东黎西，其充满荣耀与苦恼的英雄故事！\n\n[简介原文]\nトレジャーハンターになろうぜ目指すはただひとつ、世界最強の英雄だかつてそんな誓いを交わした六人の中でひとりだけ圧倒的に才能がなかった少年がいた。\nある日挫折を口にした彼に、幼馴染は言った。「クライ、お前、特に役割ないんだからリーダーやれよ」\n才能があり過ぎる怪物達(=幼馴染達)で結成されたパーティ 《嘆きの亡霊（ストレンジ・グリーフ）》は\n数年にしてその名を帝都中に轟かせ、そのてっぺんに据えられた彼はあ",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/76/9a/481410_f635f.jpg"
  },
  {
    "id": "bgm456164",
    "title": "食草老龙被冠以恶龙之名 第二季",
    "titleJp": "食草老龙被冠以恶龙之名 第二季",
    "weekday": "周三",
    "airTime": "10/2 周三",
    "content": "播出：10/2 周三 网络\n话数：12\n原作：榎本快晴\n官网：https://soushokudragon.jp/\n评分：6\n\n简介：与世无争只想过平静生活的食草龙，遇上了中二少女玲子。由于无论它怎么好言相劝都无法劝退一心向死的玲子，无计可施的它只能编造谎言，好让玲子活下去。在“邪龙”编造的谎言下，玲子与她认定的最强“邪龙”一同踏上了讨伐魔王军的征程。\n\n被当成邪龙的食草老龙与拥有神力的少女玲子来到全新国度——亚斯嘉。在这儿，屡屡背锅的食草龙卷入了一场精心设计的阴谋。自称是邪龙使徒的神秘人、意图不明的国王与公主、藏匿于地下的秘密组织，各路人马粉墨登场，与食草龙和玲子激情碰撞，让只想过安稳生活的食草龙不断坐实自己的邪龙身份、在讨伐魔王的路上越走越远。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/6e/77/456164_NyNGZ.jpg"
  },
  {
    "id": "bgm424680",
    "title": "妻子变成小学生。",
    "titleJp": "妻、小学生になる。",
    "weekday": "周日",
    "airTime": "10/6 周日",
    "content": "播出：10/6 周日 \n话数：12\n原作：村田椰融 (「妻、小学生になる。」／芳文社刊)\n导演：阿部記之\n人设：関川成人\n官网：https://www.tsumasho-anime.com/\n评分：6.3\n\n简介：10年前，妻子的去世使新岛圭介一蹶不振。\n然而某天，一名自称是新岛妻子的小学生白石万理华闯入了他的生活。\n就这样，曾经停滞的人生，在与变成小学生的妻子的共度下重新转动了起来……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/7b/d8/424680_wCR0a.jpg"
  },
  {
    "id": "bgm509042",
    "title": "秘密关卡",
    "titleJp": "Secret Level",
    "weekday": "周二",
    "airTime": "12/10 周二",
    "content": "播出：12/10 周二 网络\n制作：Unit Image (1,3)、Digic Pi Studctures (2,8,14,15)、Blur Studio (4,5,11)、Illusorium (6,10,12)、Platige Image (7)、Goodbye Kansas Studios (9)、Axis Studios (13)\n话数：15\n导演：Maxime Luère, Léon Bérelle, Dominique Boidin, Rémi Kozyra (1,3)、László Ruska (2)、Franck Balson (4)、Dave Wilson (5,8)、Victor Maldonado & Alfredo Torres (6)、Damian Nenow (7)、Bengt-Anton Runsten (9)、Alex Beaty (10,11)、Emily Dean (12)、Patrick Osborne (13)、Csaba Vicze (14)、Istvan Zorkoczy (15)\n官网：https://entersecretlevel.com\n评分：6.1\n\n简介：SECRET LEVEL is a new adult-animated anthology series featuring original stories set within the worlds of some of the most beloved video games. From the creative minds behind LOVE, DEATH + ROBOTS, each of the 15 episodes is a celebration of games and gamers. Games that inspired the 15 epic stories include Armored Core, Concord, Crossfire, Dungeons & Dragons, Exodus, Honor of Kings, Mega Man, New World: Aeternum, PAC-MAN, various PlayStation Studios games, Sifu, Spelunky, The Outer Worlds, Unreal",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/7c/38/509042_viQDz.jpg"
  },
  {
    "id": "bgm464594",
    "title": "放学后少年花子君 续篇",
    "titleJp": "放課後少年花子くん 続編",
    "weekday": "周一",
    "airTime": "10/7 周一",
    "content": "播出：10/7 周一 \n话数：4\n原作：あいだいろ（掲載「P ファンタピー」スクウェア・エニックス刊）\n导演：北村真咲\n人设：樋上あや、伊藤麻由加\n官网：https://www.tbs.co.jp/anime/hanakokun/\n评分：6.1\n\n简介：「ねえ知ってる？この学園の七不思議にまつわる奇妙な噂」\n\n旧校舎3階女子トイレの3番目には『トイレの花子さん』がいて、\n大切なものと引き替えに願いを叶えてくれるという。\n\nかもめ学園の七不思議・トイレの花子くんと、\nその助手になったオカルト少女・八尋寧々。\n\n怪異事件ばかりが起こるこの学園で、\n彼らは平和な日をどう過ごしているのか。\n\nこれは本編では描かれない、ゆる～い放課後のひととき。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/0a/66/464594_b1dXp.jpg"
  },
  {
    "id": "bgm418548",
    "title": "盒中之海",
    "titleJp": "盒中之海",
    "weekday": "周四",
    "airTime": "10/3 周四",
    "content": "播出：10/3 周四 网络\n制作：四次方动画、SPICE动画\n话数：1\n导演：平安夜的噩梦、阳刻\n剧本：艾叶\n音乐：张岩@RaySound、哈斯特尔@RaySound、王淳@星韵声音研究所、文一丁@星韵声音研究所、周峻辉、小寒、Aslan、西门振、劳国贤、Kevin Macleod\n人设：鵺鸮、E_Volution_、bbokyo、偶尤\n评分：6.1\n\n简介：22接到游戏公司邀请，参与他们研发的虚拟现实游戏《盒中海》试玩。游戏世界里的南方沿海渔村，村民们把各家各户供奉的神像请上街来“游神”庆贺元宵。22和其他3名测试玩家发现一位未曾见过的女性神明“慈舟圣姑”。随着深入探查“慈舟圣姑”的来历，他们逐渐发现来自游戏外的人为篡改痕迹，有一个神秘的力量在潜移默化影响游戏里的npc。另一方面，22的妹妹33也在游戏外发现员工的蹊跷行为。居心叵测的公司企业、悄悄策划神秘仪式的npc渔民、还有似乎各怀秘密的同伴。一个多方势力交织的巨大阴谋渐渐浮出海面。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/8c/a2/418548_GY5kC.jpg"
  },
  {
    "id": "bgm486345",
    "title": "青之驱魔师 雪之尽头篇",
    "titleJp": "青の祓魔師 雪ノ果篇",
    "weekday": "周六",
    "airTime": "10/5 周六",
    "content": "播出：10/5 周六 \n话数：12\n原作：加藤和恵 （集英社「ジャンプSQ.」連載）\n导演：吉田大輔\n人设：大東百合恵\n官网：https://ao-ex.com/snow/\n评分：6\n\n简介：为了寻找突然消失的修罗，燐和雪男两兄弟动身前往青森的永久蛇湖。这里是修罗的出身地――狮郎过去安置保护她的地方。在搜索过程中，燐和雪男得知了等待着修罗的宿命。\n另一方面，来到正十字骑士团日本分部的四大骑士之一・雷霆开始着手调查启明结社。一切都是从「青色之夜」开始的――如此推测的雷霆，即将慢慢踏足进入骑士团的黑暗面……。\n\n[简介原文]\n突然姿を消したシュラを捜索するため、燐と雪男は兄弟ふたりで青森・永久蛇湖へ向かう。ここは、シュラの出身地――かつて獅郎が彼女を保護した場所だった。捜索を進める中、燐と雪男は、シュラに待ち受ける定めを知る。\n一方、正十字騎士團日本支部にやってきた四大騎士（アークナイト）のひとり・ライトニングは、\nイルミナティについての調査を開始する。全ては「青い夜」から始まった――そう推測するライトニングは、徐々に騎士團の暗部へ足を踏み入れることとなる……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/96/ea/486345_eixhi.jpg"
  },
  {
    "id": "bgm404480",
    "title": "Love Live! Superstar!! 第三季",
    "titleJp": "ラブライブ！スーパースター!! 3期",
    "weekday": "周日",
    "airTime": "10/6 周日",
    "content": "播出：10/6 周日 \n话数：12\n原作：矢立肇\n导演：京極尚彦\n人设：斎藤敦史\n官网：https://www.lovelive-anime.jp/yuigaoka/\n评分：6.1\n\n简介：私立結ヶ丘女子高等学校、\n表参道と原宿と青山という3つの街のはざまで生まれた\nスクールアイドルグループ Liella!の3年目がはじまる。\n\n澁谷かのんたち1期生にとっては、高校生活最後の1年。\n精一杯声響かせた学校の屋上も、全力で駆けた並木道も、全てが思い出に変わる前に。\n「約束をしよう――。」\n\n5人で踏み出し、9人で夢を叶えて、11人で結ばれる「みんなで叶える物語(スクールアイドルプロジェクト)」。\nはばたけ！私たちのラブライブ！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/4f/12/404480_OokoZ.jpg"
  },
  {
    "id": "bgm429305",
    "title": "听说你们要结婚！？",
    "titleJp": "結婚するって、本当ですか",
    "weekday": "周四",
    "airTime": "10/3 周四",
    "content": "播出：10/3 周四 \n话数：12\n原作：若木民喜「結婚するって、本当ですか 365 Days To The Wedding」(小学館「ビッグスピリッツコミックス」刊)\n导演：博史池畠\n人设：丸山修二\n官网：https://365-wedding-anime.com/\n评分：6.1\n\n简介：首都圏の旅行代理店、JTCの企画部に勤める拓也と莉香は、共に人付き合いが苦手で目立たないが、充実した一人生活を送っていた。ところが、アラスカ支店開設により1年後に独身者が優先で海外派遣されることになり、困った莉香は拓也にとある計画を持ちかけて……。ほとんどしゃべったこともない2人が、たったの365日後に結婚することに！？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/30/50/429305_yRkyp.jpg"
  },
  {
    "id": "bgm454787",
    "title": "一兆＄游戏",
    "titleJp": "トリリオンゲーム",
    "weekday": "周四",
    "airTime": "10/3 周四",
    "content": "播出：10/3 周四 \n话数：26\n原作：稲垣理一郎・池上遼一（小学館ビッグコミックスペリオール連載）\n导演：佐藤雄三\n人设：土屋圭\n官网：https://trilliongame-anime.com/\n评分：6\n\n简介：ワルで頭の回転が速い人たらし・ハルと、気弱で人と話すことが苦手なパソコンオタク・ガク。\n正反対の二人は、中学時代のとある出来事を機に交友を深めていく。\nそれから数年。大学生になり就職活動に励むガクは、その性格が災いし面接で全敗。\n本命であった大手企業・ドラゴンバンク本社の窓拭きバイトをしていたところ、\nハルに一緒に起業しないかと持ちかけられる。\n「俺らのワガママは、世界一だ」\nこの世の全てを手にいれるため、1兆ドルを稼いで駆け上がる、二人の超予測不能な起業サバイバルが始まる！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/27/d4/454787_C83qW.jpg"
  },
  {
    "id": "bgm466296",
    "title": "胶囊计划 英雄",
    "titleJp": "胶囊计划·英雄",
    "weekday": "周二",
    "airTime": "12/17 周二",
    "content": "播出：12/17 周二 网络\n制作：飛鴻動畫(1)、【天何言工作室、麦冬映画(2)】、爆裂社(3)、茶杯龙工作室(4)、717动画(5)、铅元素动画(6)、小象文化(7)、光束十年(8)、氦闪(9)、幻想师动画(10)、鱼肚白文化(11)\n话数：11\n原作：FEI HUNG(1)、特雷西胡(5)、【牛牛、無仧[顾虓](6)】\n导演：FEI HUNG (1)、余仁(2)、张壹男 (3)、努力的Lorre(4)、瑞克居(5)、牛牛(6)、柳清(7)、【闲余斯基、鬼才木木(8)】、空青(9)、羊廷牧(10)、王斌(11)\n剧本：【文靖、谢文君(1)】、【余仁、张子涵、吴让之、姚凯(2)】、穆清(3)、努力的Lorre(4)、瑞克居(5)、無仧[顾虓](6)、【肖飒、徐喆、柳清(7)】、越之(8)、【空青、希格十六、刘子杨(9)】、羊廷牧(10)、王斌(11)\n人设：【偷嘻、長澤翔子(1)】、【张志敏、暗夬罡(3)】、【闫家康、高荣迪、张逸(4)】、【瑞克居、黄珮(5)】、【黄英豪、郭苗、李亚南、张欣欣、王鹏(6)】、【南、老冰棍(8)】、季晨宇(10)、黄烁鑫(11)\n评分：5.6\n\n简介：《胶囊计划》是由具有成熟动画制作经验的专业团队创作的国产动画短片集，以“极致情绪+独立命题”为创作命题，不限制创作形式，与团队一同探索动画的可能性，旨在共同创作出风格各异各具特色的原创短片，携手中国动画人登上世界舞台。\n一千个人心中有一千个哈姆雷特，本季主题“英雄“，团队将在自己选择的情绪组合的基础上，书写一个自己心中的“英雄”故事。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/de/0a/466296_7B67Z.jpg"
  },
  {
    "id": "bgm486102",
    "title": "七大罪 默示录的四骑士 第二季",
    "titleJp": "七つの大罪 黙示録の四騎士 第2期",
    "weekday": "周日",
    "airTime": "10/6 周日",
    "content": "播出：10/6 周日 \n话数：12\n原作：鈴木央 「黙示録の四騎士」（講談社「週刊少年マガジン」連載）\n导演：小平麻紀\n音乐：KOHTA YAMAMOTO；主题曲：澤野弘之／KOHTA YAMAMOTO\n人设：高田洋一\n官网：https://7sins-4knights.net/\n评分：5.6\n\n简介：『七つの大罪』続編譚！！\n「聖戦」から16年後の物語！！\n\n“神の指”と呼ばれる辺境の地で祖父と暮らす、心優しき少年・パーシバル。\nしかし、世界はその安寧を許すことはなかった。\nある謎の騎士・イロンシッドとの出会いが彼らの運命を変え、明らかになる驚愕の秘密。\n少年は果て無き旅路へと足を踏み出す。\n『七つの大罪』を知っていても、知らなくても楽しめる！！\n全世界待望の痛快冒険ファンタジー！！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/73/11/486102_IrcKt.jpg"
  },
  {
    "id": "bgm491930",
    "title": "伍六七之记忆碎片",
    "titleJp": "伍六七之记忆碎片",
    "weekday": "周三",
    "airTime": "10/2 周三",
    "content": "播出：10/2 周三 网络\n制作：小疯映画\n话数：10\n导演：何小疯\n剧本：何小疯\n人设：何小疯、陈世豪、黄格特、梁昕如、杨泽卿、江惠琴\n评分：6\n\n简介：为了找回珍视的伙伴，伍六七重回玄武国，面对那些被遗忘的记忆碎片。尘封的真相带来痛苦与愤怒，但现在的他不再是孤身一人。拥有力量，究竟是为了什么？这一次，伍六七要为自己的人生做出新的选择…",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/de/39/491930_HKNkN.jpg"
  },
  {
    "id": "bgm494302",
    "title": "蘑菇狗",
    "titleJp": "きのこいぬ",
    "weekday": "周四",
    "airTime": "10/3 周四",
    "content": "播出：10/3 周四 \n话数：12\n原作：蒼星きまま ｢きのこいぬ｣（徳間書店 COMICリュウ）\n导演：浅野景利\n人设：遠藤大輔\n官网：https://kinokoinu-anime.com/\n评分：5.6\n\n简介：ある日、絵本作家のタ闇ほたるは、庭の雪柳の下に\nまピンク色のきのこが生えていることに気づく。\n彼がぼんやり眺めていると、それは突然動き出す！\nしっぽをぶんぶん振って犬っぽいのに、でもきのこ？\n疑問に思いながらも、この謎の生きもの\nくきのこいぬ>と一緒に暮らすことに。\nすると……描いちゃいけないところにお絵かきして、\n大好きなたこ焼きは常にぜんぶ食べたい。\n幼なじみの編集者こまこちゃんや\nきのこ研究所の矢良くんたちも巻き込んで、\n気まま放題なのにしれっとフォローもできちゃう\nきのこいぬとの“笑える”日々がやってくる。\nいろいろ謎すぎるきのこいぬとほたるとみんなの、\nいっしょにいるとなんだか楽しい日々を描く、\nちょこっと不思議ほんわかアニメーション。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/63/8f/494302_aMbQ6.jpg"
  },
  {
    "id": "bgm431370",
    "title": "缘结甘神家",
    "titleJp": "甘神さんちの縁結び",
    "weekday": "周二",
    "airTime": "10/1 周二",
    "content": "播出：10/1 周二 \n话数：24\n原作：内藤マーシー（講談社「週刊少年マガジン」連載）\n导演：安部祐二郎\n人设：飯塚晴子\n官网：https://amagami-anime.com/\n评分：5.9\n\n简介：以京大医学部为目标的高中生上终瓜生。\n在儿童福利院长大的瓜生，被位于京都的神社“甘神神社”的宫司收养，寄居于此。\n在那里等待着他的，是和夜重、夕奈、朝姬巫女三姐妹的同居生活！\n而且寄居的条件是“作为女婿继承神社”？！\n和三姐妹相亲，甘神神社遇到的难题……\n瓜生能够跨越这些难题吗？\n在同一屋檐下，与巫女们编织的奇迹般的恋爱喜剧！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/7b/b8/431370_H6j06.jpg"
  },
  {
    "id": "bgm484624",
    "title": "转生成猫咪的大叔",
    "titleJp": "ねこに転生したおじさん",
    "weekday": "周一",
    "airTime": "10/7 周一",
    "content": "播出：10/7 周一 \n话数：48\n原作：「ねこに転生したおじさん」やじま\n导演：りお、川越崇弘\n人设：りお\n官网：https://nekooji-anime.com/\n评分：5.5\n\n简介：ごく普通のサラリーマンだったのに、ある日突然、\nねこに転生してしまったおじさん。\n人間の言葉も話せなくなり道端で困っていると、\nそこへ通りかかったのは、\nおじさんが勤めている会社の社長だった。\n厳しい性格で知られていた社長だったが、\n可愛らしいねこ（正体はおじさん）を目にしたとたん、\n態度が一変し…！？\n正体がバレないようふるまうおじさんと、\nねこに「プンちゃん」と名付けて溺愛する社長の、\n愉快でシュールなハッピーライフがスタート！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/41/9a/484624_EefQU.jpg"
  },
  {
    "id": "bgm440171",
    "title": "长生界",
    "titleJp": "长生界",
    "weekday": "周二",
    "airTime": "10/29 周二",
    "content": "播出：10/29 周二 网络\n话数：26\n原作：辰东\n剧本：袁洁、李佳炫、徐海啸\n评分：5\n\n简介：此动画改编自起点白金作者辰东小说——长生界。世上谁人能不死？任你风华绝代，艳冠天下，到头来也是红粉骷髅；任你一代天骄，坐拥万里江山，到头来也终将化成一抔黄土。故事主要讲述萧晨被皇家天女赵琳儿追杀，意外误入长生界蛮荒龙岛中，这是一条回不了家的穷途，陌路之上困兽和仇人铺天盖地而来，举目皆敌。对亲友和故乡的眷恋一直支撑他在这异界他乡拼杀闯荡，战异兽，斩仇敌。热血澎湃的战斗，激情与欲望的诱惑，萧晨追寻着长生不死者的足迹，慢慢揭开一个被尘封了无尽岁月的上古神话世界的面纱……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/f8/f6/440171_505xM.jpg"
  },
  {
    "id": "bgm474801",
    "title": "冻牌～地下麻将斗牌录～",
    "titleJp": "凍牌～裏レート麻雀闘牌録～",
    "weekday": "周五",
    "airTime": "10/4 周五",
    "content": "播出：10/4 周五 \n话数：25\n原作：志名坂高次（秋田書店「ヤングチャンピオン・コミックス」刊）\n导演：羽鳥潤\n音乐：白戸佑輔(Dream Monster)、岸田勇気\n人设：姉崎早也花；副：森口弘之、樋口アン里、河島久美子\n官网：https://tohai-anime.com/\n评分：5.9\n\n简介：志名坂高次が描く麻雀漫画がついにアニメ化！\n\n金、女、臓器。\n欲望蠢く裏レート雀荘を荒らし回る高校生の少年・ケイは、\n冷徹なる思考、冷艶なる打牌から、\n裏世界では“氷のK”と呼ばれ、自宅には少女を飼っていると噂される。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/96/44/474801_F0Bl1.jpg"
  },
  {
    "id": "bgm482823",
    "title": "决斗大师 LOST ～追忆的水晶～",
    "titleJp": "Duel Masters LOST ～追憶の水晶～",
    "weekday": "周五",
    "airTime": "10/4 周五",
    "content": "播出：10/4 周五 网络\n话数：4\n原作：松本しげのぶ；作画：金林洋 （小学館「週刊コロコロコミック」連載）\n导演：福島利規\n人设：橋詰力\n官网：https://www.shopro.co.jp/anime/duelmasters_lost/\n评分：5.5\n\n简介：ある日突然人の姿が消える怪事件が多発する東京・新宿。\n半年前、この街で目覚めた斬札ウィンはあらゆる記憶を失っていた。\n\n成り行きで通い始めた高校やアルバイトでは周りと馴染めず、\nクラスメイトのニイカや仲間たちと夜の公園でたむろする鬱屈した日々。\n\nそんな日常は「ウィンのすべてを知る」という謎の転校生・クリスタの登場によって変貌する。\nウィンと結婚を約束した仲だという彼女。その背後には怪しげな影がうごめいていた。\n\n頻発する怪事件の真相とは。\n突如現れたクリスタの目的とは。\nそしてウィンの隠された過去とは。\n\n失われた記憶を取り戻す、新たな物語が始まる。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/6c/35/482823_r82Zd.jpg"
  },
  {
    "id": "bgm485868",
    "title": "一起加油吧",
    "titleJp": "がんばっていきまっしょい",
    "weekday": "周五",
    "airTime": "10/25 周五",
    "content": "播出：10/25 周五 \n制作：萌 / レイルズ\n话数：1\n原作：敷村良子 「がんばっていきまっしょい」（幻冬舎文庫）\n导演：櫻木優平\n音乐：林イグネル小百合\n人设：西田亜沙子\n官网：https://sh-anime.shochiku.co.jp/ganbatte-anime/\n评分：5.5\n\n简介：三津东高中的二年级生村上悦子一直过着没有目标、没有方向的高中生活，直到某天，一位名叫高桥梨衣奈的转学生邀请她一同着手重建早已名存实亡的划船社。随着同届的兵头妙子与井本真优美相继入社，社员人数终于到齐，原本只是为了凑人数而加入的悦子，却在与伙伴们相处的过程中，渐渐对这个社团产生了真正的情感。首次正式比赛当天，理想与现实的巨大落差让团队心灰意冷，就在大家几乎放弃抵达终点的那一刻——悦子重新握起船桨，说道：「我想变得更厉害一点。」这句话，让五人的心紧紧相系，重新团结为一。\n这是一段青春的航程，真挚的情感直抵人心，也将在不知不觉间，轻轻推动你，鼓励你向前迈进。\n\n[简介原文]\n学校をあげてボートのクラスマッチを行っている三津東高校。誰もが全力で競技に挑む中、2年生の村上悦子はひとり冷めた表情だ。才能もないのに頑張ったって仕方ない……そう気づいてからの悦子は、勝負をあきらめてばかりいる。\nそんなある日、悦子のクラスに高橋梨衣奈という転入生がやってきた。クラスマッチのボートに感動した梨衣奈は、悦子と幼なじみの佐伯姫を巻き込み、廃部状態だったボート部の復活に奔走する。同学年の兵頭妙子と井本真優美が入",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/61/fc/485868_zP648.jpg"
  },
  {
    "id": "bgm457991",
    "title": "到了联谊会上发现连一个女生都没有",
    "titleJp": "合コンに行ったら女がいなかった話",
    "weekday": "周五",
    "airTime": "10/4 周五",
    "content": "播出：10/4 周五 \n话数：12\n原作：蒼川なな（掲載「ガンガンONLINE」スクウェア・エニックス刊）\n导演：古賀一臣\n人设：たなべようこ\n官网：https://goukon-anime.com/\n评分：5.8\n\n简介：大学生常盘受修同一门课的苏芳同学邀约，邀请他找两个好友一起进行三对三联谊。三个男生满怀期待地到了居酒屋，结果看到座位上只有三个帅哥在等着…",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/97/ab/457991_FHbE4.jpg"
  },
  {
    "id": "bgm408896",
    "title": "顶尖恶路",
    "titleJp": "アクロトリップ",
    "weekday": "周三",
    "airTime": "10/2 周三",
    "content": "播出：10/2 周三 \n话数：12\n原作：佐和田米「アクロトリップ」（集英社 りぼんマスコットコミックス刊）\n导演：小竹歩\n人设：川村敏江\n官网：https://acrotrip-anime.com/\n评分：5.8\n\n简介：祖父のもとを訪れた地図子は、\n街を守る魔法少女・ベリーブロッサムと出会い、たちまち夢中に。\nしかし、敵対する悪の組織「フォッサマグナ」総帥・クロマの攻撃が\nあまりにもパッとせず、２人の戦いは見応えゼロ。\nもっと、ベリーの活躍を愛でたい地図子はモヤモヤを募らせていく・・・。 \n「魔法少女をもっと輝かせたい・・・強いてくれ、苦戦を！」 \nその欲望（？）が、内気な少女を悪の路に導いてゆくー。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/41/29/408896_zj44s.jpg"
  },
  {
    "id": "bgm467641",
    "title": "魔法光源股份有限公司",
    "titleJp": "株式会社マジルミエ",
    "weekday": "周五",
    "airTime": "10/4 周五",
    "content": "播出：10/4 周五 \n制作：萌×J.C.STAFF\n话数：12\n原作：岩田雪花・青木裕（集英社「少年ジャンプ＋」連載）\n导演：平岡正浩(萌)\n音乐：宮崎誠\n人设：藤井昌宏・浅間英裕；副：みき尾、ヒラタリョウ\n官网：https://magilumiere-pr.com/1st/\n评分：5.8\n\n简介：女大学生樱木加奈没有获得校招内定，在社招中也屡屡碰壁。\n她渐渐丧失了自信，觉得「这个社会不需要我」。\n某天，在面试时她被卷入了名为「怪异」的自然灾害中。\n\n在这危机时刻，一个有着不良气质的魔法少女越谷仁美将她救出。\n\n凭借天生的记忆力，加奈在战斗中帮助越谷战胜了「怪异」。\n因此她做魔法少女的天赋被看中，被招募成为了初创企业魔法光源股份有限公司的新员工。\n\n不过，以越谷为首，在魔法光源里迎接她的，尽是些个性迥异的怪人。\n\n魔法少女绝对主义者角色扮演社长重本。\n八面玲珑到让人害怕的程度的销售翠川。\n内向有社交障碍的魔法少女狂人，工程师二子山。\n\n而且，令人向往的魔法少女这一职业，在其光鲜的背后，有时也会伴随着生命危险。\n\n将人的性命和对工作的责任时刻放在心间，现在，作为社会人迈出第一步的魔法少女，她的战斗拉开了帷幕——\n\n[简介原文]\n「魔法少女――それは強くて、格好良くて、しなやかで。誰もが憧れて、高給取りで、人気が高い、立派なひとつの職業だ」\n\n内定がもらえず就職活動に苦戦中の女子大生・桜木カナ。\n「自分は社会に必要とされていない」と自信を喪失していた彼女は、\nある日、面接先で“怪異”",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/9f/fd/467641_q40fo.jpg"
  },
  {
    "id": "bgm370188",
    "title": "指环王：洛汗之战",
    "titleJp": "The Lord of the Rings: The War of the Rohirrim",
    "weekday": "周五",
    "airTime": "12/13 周五",
    "content": "播出：12/13 周五 \n制作：Sola Entertainment；Animation Studio Partner：Telecom Animation Film\n话数：1\n原作：J.R.R. Tolkien\n导演：神山健治\n剧本：Jeffrey Addiss、Will Matthews、Phoebe Gittins、Arty Papageorgiou\n音乐：Stephen Gallagher\n官网：https://www.lotrthewaroftherohirrim.com/\n评分：5.6\n\n简介：映画「二つの塔」にも登場した要塞のあるヘルム峡谷。その名前のもとになったローハン朝の伝説的な王ヘルム・ハマーハンドにまつわる血塗られた物語をアニメ化。\n\nA prequel to director Peter Jackson’s The Lord of The Rings trilogy, this theatrical anime takes place two centuries before the events of The Hobbit and Lord of the Rings. Maintaining J.R.R. Tolkien’s characters and world, the story follows Helm Hammerhand and the creation of Helm’s Deep.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/1b/13/370188_QiW0d.jpg"
  },
  {
    "id": "bgm445821",
    "title": "刀剑神域外传 Gun Gale Online 第二季",
    "titleJp": "ソードアート・オンライン オルタナティブ ガンゲイル・オンラインⅡ",
    "weekday": "周五",
    "airTime": "10/4 周五",
    "content": "播出：10/4 周五 \n制作：Studio 3Hz → A-1 Pictures\n话数：12\n原作：時雨沢恵一（電撃文庫刊）\n导演：迫井政行\n人设：小堺能夫\n官网：http://gungale-online.net/\n评分：5.8\n\n简介：故事舞台设定在充满弹药与烟硝味的VRMMO（虚拟实境大型多人线上游戏）《Gun Gale Online》。\n因身高而感到自卑的小比类巻香莲，为了拥有另一个更小的自己，因而踏入VR游戏的世界。她化身为游戏角色《莲》，手持爱枪《P90》，挑战团队对抗的死亡对决《Squad Jam（特攻强袭）》。\n面对突如其来的全新团队对抗死亡对决大赛，莲、Ｍ、不可次郎、Pitohui所组成的最强团队《LPFM》也将参战。等待着热���夺冠候补的他们的是……「随着时间逐渐淹没的领域」、「潜藏在MAP中央的【UNKNOWN】区域」、以及「无名团队的结盟」等严苛条件。\n另外，所有玩家也即将迎来令人震惊的特别规则——\n\n[简介原文]\n舞台は、鉛弾が飛び交い硝煙けぶるVRMMO(仮想現実大規模多人数同時参加型オンラインゲーム)《ガンゲイル・オンライン》。\n長身がコンプレックスで、小さなもう一人の自分を手に入れるためにVRゲーム空間へ降り立った小比類巻香蓮こと《レン》が愛銃《P90》を携え、チーム対抗デスマッチ《スクワッド・ジャム》へと挑む。\n突如アナウンスされた新たなチーム対抗デスマッチ大会に、レン、エム、フカ次郎",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d2/81/445821_pc44z.jpg"
  },
  {
    "id": "bgm472331",
    "title": "鸭乃桥论的禁忌推理 第二季",
    "titleJp": "鴨乃橋ロンの禁断推理 2nd Season",
    "weekday": "周一",
    "airTime": "10/7 周一",
    "content": "播出：10/7 周一 \n话数：13\n原作：天野明（集英社「少年ジャンプ+」連載）\n导演：井畑翔太\n人设：石川雅一；副：前田恭佑\n官网：https://kamonohashiron.com\n评分：5.7\n\n简介：世界最高峰の探偵養成学校BLUEで天才と呼ばれながら、\nある致命的な“欠陥”を抱え、探偵の資格を剥奪された鴨乃橋ロン。\n不遇の歳月を過ごした彼の運命は、警視庁捜査一課の一色都々丸\n――通称「トト」との出会いによって大きく変わる。\n謎を解くロンと、捜査に動くトト。\n難事件を次々と解決する二人は、次第に名コンビとなっていく。\nそんなロンの行動に目を光らせるBLUEの内部には、彼の理解者もいた。\nその一人である校長のエメリッヒは、ロンを追放するきっかけとなった\n「血の実習事件」が何者かに仕組まれたものだと語る。\n裏にいたのは、数多くの未解決事件に関わる「史上最悪の犯罪一族」――M家だった。\n当主の名は、マイロ・モリアーティ。\n彼はロンにさらなる絶望を与えるため、妹のウィンターを日本に送り込む。\nロンとマイロ、両者の間にある因縁とは……!?",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/eb/df/472331_6HzQM.jpg"
  },
  {
    "id": "bgm526199",
    "title": "加油！Chrome",
    "titleJp": "がんばれ！くろーむ",
    "weekday": "周四",
    "airTime": "11/28 周四",
    "content": "播出：11/28 周四 \n话数：3\n导演：大塚隆史、稲葉秀樹\n评分：5.2",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/84/34/526199_A962z.jpg"
  },
  {
    "id": "bgm456165",
    "title": "时光代理人 英都篇",
    "titleJp": "时光代理人 英都篇",
    "weekday": "周五",
    "airTime": "12/27 周五",
    "content": "播出：12/27 周五 网络\n制作：CMC MEDIA、上海樊特姆动画、STUDIO EEK、喵社绘、后生动画\n话数：6\n原作：李豪凌\n导演：鲁元元\n剧本：李豪凌、鲁元元、袁也、白熊\n音乐：天門、yuma yamaguchi、Kent watari、犬養奏、清竹真奈美\n人设：权恩京(권은경)、杨锐\n评分：5.6\n\n简介：为了拯救死去的程小时，陆光回到了最初，沿着命运的轨迹重新开始。然而一张载着程小时父母线索的照片出现在时光照相馆，为查明真相，陆光怀着忐忑的心情与程小时前往英都。看似友善的当红模特夏斐，举止乖张的唐人街之首Vein，还有神秘现身的刘枭……面对怀揣不同目的的人们，陆光能否打破那注定的死局？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/05/c3/456165_lDd4o.jpg"
  },
  {
    "id": "bgm492352",
    "title": "五等分的新娘＊",
    "titleJp": "五等分の花嫁＊",
    "weekday": "周一",
    "airTime": "12/23 周一",
    "content": "播出：12/23 周一 \n话数：2\n原作：春場ねぎ「五等分の花嫁」 （講談社『週刊少年マガジン』）\n导演：神保昌登\n人设：勝又聖人\n官网：https://www.tbs.co.jp/anime/5hanayome/\n评分：5.7\n\n简介：ファン待望の新婚旅行エピソードを、春場ねぎ原案＆完全監修のもと映像化。\n大人になった風太郎と五つ子の日常をお届けします！\n\n「落第寸前」「勉強嫌い」の美少女五つ子を、\nアルバイト家庭教師として見事「卒業」まで導いた風太郎。\nそれぞれの道へと歩み夢を叶えた五つ子だったが、何か悩みを抱えている様子で...。\nそんな中、風太郎と五つ子はハネムーンを兼ねたハワイ旅行を計画する。\n順調に準備が進んでいた矢先、ある事件が発覚し大慌ての事態に!!\nさらには旅行先のハワイでもトラブルに巻き込まれて…!?\n\nかわいさ500％の五つ子ラブコメ、新婚旅行編──!!",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/54/68/492352_4dkjc.jpg"
  },
  {
    "id": "bgm491151",
    "title": "依靠最弱辅助职能【话术士】的我统领世界最强氏族",
    "titleJp": "最凶の支援職【話術士】である俺は世界最強クランを従える",
    "weekday": "周一",
    "airTime": "10/7 周一",
    "content": "播出：10/7 周一 \n制作：FelixFilm×画狂\n话数：12\n原作：じゃき（オーバーラップ文庫刊）；漫画：やもりちゃん（「コミックガルド」連載）\n导演：高村雄太\n人设：寺尾憲治\n官网：https://wajutsushi-anime.com/\n评分：5.6\n\n简介：少年诺艾尔有个被称作不灭恶鬼的英雄祖父。他崇拜祖父，立志成为最强探索者，然而他的职能却是被评为最弱的支援职「话术士」。 \n诺艾尔继承祖父的遗志，透过非比寻常的努力，获得与探索者相符的力量。然而，依旧无法弥补天生才能造成的差距── 但他那无与伦比的才智开花结果，让他找到了通往最强的道路。\n那就是寻找伙伴，创建最强的组织，并率领这个组织── \n思索策略，玩弄敌人，率领伙伴，往遥远的高峰前进。最狂的「话术士」将不择手段开辟通往最强的道路。\n\n[简介原文]\n不滅の悪鬼（オーバーデス）と呼ばれた英雄を祖父に持つ少年ノエル。\n祖父に憧れ、最強の探索者（シーカー）を志す彼の持つ職能（ジョブ）は最弱と評される支援職【話術士】だった。\n祖父の遺志を継ぎ、並々ならぬ努力により探索者として力をつけたノエルだが、生まれ持った才能の差を埋めることはできなかった―― しかし類稀なる才略をも開花させた彼は最強への道を見出す。\n仲間を集め最強の組織（クラン）を創り、そのマスターになること――。\n策略を巡らせ敵を翻弄し、仲間を率いて遥かなる高みを目指す。最凶の【話術士】は最強への道を切り開く。手段は選ばない。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/e6/cb/491151_rNnm5.jpg"
  },
  {
    "id": "bgm432597",
    "title": "重启人生的千金小姐正在攻略龙帝陛下",
    "titleJp": "やり直し令嬢は竜帝陛下を攻略中",
    "weekday": "周三",
    "airTime": "10/9 周三",
    "content": "播出：10/9 周三 \n话数：12\n原作：永瀬さらさ（角川ビーンズ文庫刊）\n导演：鈴木健太郎\n人设：小松沙奈\n官网：https://yarinaoshi-reijyou.com\n评分：5.5\n\n简介：千金小姐吉儿遭到太子以莫须有的罪名悔婚并宣判死刑。就在临死之际，她竟重生到了10岁时订下婚约的那场派对！\n为了免于走上悲剧结局，她紧急向身后的人求婚，不料对方却是前生最大的敌人，也就是邻国（即将）入魔的皇帝·哈迪斯。\n驰骋战场的军神大小姐在此刻重启人生！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/da/22/432597_d3pD7.jpg"
  },
  {
    "id": "bgm513948",
    "title": "谋杀之谜：亡者的秘密",
    "titleJp": "マーダーミステリー・オブ・ザ・デッド",
    "weekday": "周三",
    "airTime": "11/13 周三",
    "content": "播出：11/13 周三 \n制作：Ziine studio\n话数：6\n导演：石井友博\n剧本：みかみてれん\n音乐：久保田茉由子\n人设：Ziine studio\n官网：https://of-the-dead.com/\n评分：5.4\n\n简介：「マーダーミステリー」は、登場人物の一員となって、殺人事件などのミステリーの中に入り込む体験型推理ゲームです。プレイヤー同士が協力し合い、時にはキャラクターとして対立しながら、事件の調査を進めていきます。その過程で、自分たちだけの物語を作り上げ、体験することを楽しみます。現在、数々のボードゲーム型パッケージやデジタルイベント、リアルイベントが登場し、世界中で注目を集めています。今回のアニメでは、秋口 ぎぐる氏の「マーダーミステリー・オブ・ザ・デッド」を原作に、全く新しいストーリーが展開されます。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/7d/3e/513948_zHBmH.jpg"
  },
  {
    "id": "bgm426123",
    "title": "蓝色监狱 VS. U-20 日本代表队",
    "titleJp": "ブルーロック VS. U-20 JAPAN",
    "weekday": "周六",
    "airTime": "10/5 周六",
    "content": "播出：10/5 周六 \n话数：14\n原作：金城宗幸；漫画：ノ村優介 『ブルーロック』(講談社「週刊少年マガジン」連載)\n导演：生原雄次\n人设：田辺謙司\n官网：https://tv.bluelock-pr.com/\n评分：5.4\n\n简介：──全てを賭けて挑め。いくぞ、才能の原石共よ\n時代を変えるのは俺たち“ブルーロック（青い監獄）”だ──\n\n日本をW杯優勝に導��世界一のストライカーを育てるため、\n日本フットボール連合は“ブルーロック（青い監獄）”プロジェクトを立ち上げる。\n\nプロジェクトに招待されたのは300人の高校生。\nしかも全員FW（フォワード）。\n\n脱落すれば将来、サッカー日本代表へ入る資格を失うという極限状態の中、\n選ばれし才能の原石たちは、ストライカーとしてのエゴを次々と覚醒させていく。\n\n時に他人を蹴落とし、時に自らの進化を以て、\n過酷なセレクションを生き残ったのは35人。\nエゴが渦巻く熱狂のサバイバルを乗り越えた彼らは、\n“ブルーロック（青い監獄）”プロジェクトの存続を賭けて、\nU-20日本代表との史上最もイカれた大一番(ビッグマッチ)へと挑む！\n\n今、己のエゴを世界に刻むため、自らの手で運命を変えるため、\n史上最もアツい戦い（試合）が始まる。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/5e/96/426123_siDEi.jpg"
  },
  {
    "id": "bgm470294",
    "title": "妖怪学校的新人教师！",
    "titleJp": "妖怪学校の先生はじめました！",
    "weekday": "周二",
    "airTime": "10/8 周二",
    "content": "播出：10/8 周二 \n话数：24\n原作：田中まい（掲載 月刊「Gファンタジー」スクウェア・エニックス刊）\n导演：小野勝巳\n音乐：稲福高廣\n人设：なつき；副：愛媛須田子、濱口漠、いとうまりこ\n官网：https://youkaigakkou.com/\n评分：5.3\n\n简介：安倍晴明是一個性格軟弱的菜鳥老師。他原本就已經很膽小了，這次前去赴任的居然還是一所滿是妖怪的學校…！描寫廢柴人類老師與妖怪學生們奇妙又熱鬧日常生活的愉快☆痛快☆妖怪☆學園喜劇漫畫！到底能否順利開始上課呢！？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d2/d3/470294_655dA.jpg"
  },
  {
    "id": "bgm400576",
    "title": "平凡职业造就世界最强 第三季",
    "titleJp": "ありふれた職業で世界最強 season 3",
    "weekday": "周一",
    "airTime": "10/14 周一",
    "content": "播出：10/14 周一 \n话数：16\n原作：白米良（オーバーラップ文庫刊）\n导演：岩永彰\n人设：小島智加\n官网：https://arifureta.com/\n评分：5.4\n\n简介：始一行人打败了神之使徒诺因，并顺利击退侵略王都的魔人族。在攻略剩余的两个大迷宫前，为了向荷鲁夏帝国求援以协助受灾严重的海利希王国，一行人决定先将莉莉安娜公主送至帝都。半路上，始一行人遇见了与帝国兵战斗的郝里亚族，并得知费雅贝鲁根现在正遭受魔人族及帝国兵的侵略。不仅如此，族长卡姆还遭到帝国的囚禁。为了帮助希雅，始发誓将不遗余力地运用他的力量！！\n「好了，派对开始了。」\n「最强」的异世界奇幻作品，第三季开幕！\n\n[简介原文]\n神の使徒ノイントを撃破し、魔人族による王都侵攻を退けたハジメたち。残る2つの大迷宮攻略の前に、被害を受けたハイリヒ王国への助力をヘルシャー帝国に求めるため、王女リリアーナを帝都へ送り届けることに。その道中、帝国兵と戦うハウリア族と出会ったハジメたちは、魔人族と帝国兵の侵攻を受けたフェアベルゲンの現状を知る。さらに族長のカムが帝国に囚われていると知ったハジメは、シアのためにその力を惜しみなく使うことを誓う!!\n「さあ、パーティーの始まりだ」\n“最強”異世界ファンタジー、season 3開幕！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/6c/57/400576_F988s.jpg"
  },
  {
    "id": "bgm469033",
    "title": "触碰。",
    "titleJp": "ふれる。",
    "weekday": "周五",
    "airTime": "10/4 周五",
    "content": "播出：10/4 周五 \n话数：1\n导演：長井龍雪\n音乐：横山克\n人设：田中将賀\n官网：https://fureru-movie.com/\n评分：5.2\n\n简介：「想要触碰，关于你的心事——」\n催泪神作《未闻花名》原班人马温暖再聚，匠心打造原创治愈奇幻新作！\n自幼在岛上相识相伴成长的挚友秋、谅和优太，20岁一起来到东京开启全新的同居生活。三人从岛上带来的神秘生物「碰碰」，形似刺猬并且有着类似心灵感应的能力，能让身体接触的人实现思想互通。初入社会性格与志趣迥然的三人，因为「碰碰」的存在一直维持着平稳和谐的友谊，然而随着「碰碰」的另一个隐藏能力逐渐被揭晓，彼此间的友谊也变得摇摇欲坠……那些深藏心底没说出口的话与渐行渐远的朋友，现在想起还会觉得遗憾吗？\n\n[简介原文]\n同じ島で育った幼馴染、秋と諒と優太。東京・高田馬場で共同生活を始めた三人は20歳になった現在でも親友同士。それは島から連れてきた不思議な生き物「ふれる」が持つテレパシーにも似た力で趣味も性格も違う彼らを結び付けていたからだ。\nお互いの身体に触れ合えば心の声が聴こえてくる－それは誰にも知られていない三人だけの秘密。しかし、ある事件がきっかけとなり、秋、諒、優太は、「ふれる」の力を通じて伝えたはずの心の声が聴こえないことに気づく。\n「ふれる」に隠されたもう一つの力が徐々に明らかになるにつれ",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/8d/d1/469033_Nzf2l.jpg"
  },
  {
    "id": "bgm467616",
    "title": "辰星降临之国的妮娜",
    "titleJp": "星降る王国のニナ",
    "weekday": "周四",
    "airTime": "10/10 周四",
    "content": "播出：10/10 周四 \n话数：12\n原作：リカチ（講談社「BE・LOVE」連載）\n导演：駒屋健一郎\n人设：竹谷今日子\n官网：https://hoshi-nina-anime.com/\n评分：5.1\n\n简介：在福耳图那国城下有一位独居的孤儿妮娜，她有着如同星之神般深邃的蓝色——琉璃色的眼瞳。由于与不幸事故中去世的福耳图那国公主艾莉莎拥有相同瞳色，妮娜被第二王子阿兹尔发现，并被要求成为公主的替身。\n作为星之巫女和公主的替身，所被赋予的使命是——在三个月后，与迦尔迦达大国的第一王子 赛特结婚。\n尽管命运被反复操弄，妮娜仍然为被人所需要而感到快乐。她那直率的眼睛究竟看到了什么……\n当她决心保护所爱之人时，各自的命运也开始转动起来！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/7b/f7/467616_FdqTp.jpg"
  },
  {
    "id": "bgm439197",
    "title": "新网球王子 U-17 世界杯 半决赛",
    "titleJp": "新テニスの王子様 U-17 WORLD CUP SEMIFINAL",
    "weekday": "周三",
    "airTime": "10/2 周三",
    "content": "播出：10/2 周三 \n话数：13\n原作：許斐剛（集英社「ジャンプSQ.」連載）\n导演：徳本善信\n人设：石井明治\n官网：http://tenipuri.jp/u17/\n评分：4.9\n\n简介：『新テニスの王子様 U-17 WORLDCUP』シリーズ第２弾！\n戦いの舞台は準決勝へと移る！！\n\nU-17 WORLDCUP(アンダーセブンティーンワールドカップ)――強豪国フランスとの戦いを制したリョーマたち日本代表は、準決勝への進出を果たす。\n準決勝の相手は、プロテニスプレイヤー、ボルクを筆頭とする世界No.1の最強チーム・ドイツ。\nそしてドイツには、かつて合宿で苦楽を共にした手塚も代表入りしている。\n圧倒的な力を誇るドイツを相手に、日本代表チームの面々は己を高め進化を目指す！\n日本vsドイツ――激闘の幕が開ける！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/2b/c2/439197_gOUGl.jpg"
  },
  {
    "id": "bgm460657",
    "title": "唯愿来世不相识",
    "titleJp": "来世は他人がいい",
    "weekday": "周一",
    "airTime": "10/7 周一",
    "content": "播出：10/7 周一 \n话数：12\n原作：小西明日翔（講談社「アフタヌーン」連載）\n导演：川瀬敏文\n剧本：たかすぎ梨香(中瀬理香)\n人设：竹田逸子\n官网：https://raisewataningaii.com/\n评分：5.2\n\n简介：染井吉乃は祖父である、関西最大の暴力団「桐ヶ谷組」直系「染井組」組長・染井蓮二が決めた縁談相手、\n深山霧島の住む、関東最大の暴力団「砥草会」直系「深山一家」のもとで暮らすことになる。\n\n吉乃を優しく迎え入れる霧島は、爽やかで人当たりのよい、ヤクザの家系を思わせない好青年。\n慣れない土地に不安を抱えていた吉乃は胸をなでおろす。\n\n……しかし！！\nある事件をきっかけに、吉乃は霧島の本当の姿を目の当たりにすることになる。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/47/1f/460657_4Ci95.jpg"
  },
  {
    "id": "bgm471839",
    "title": "女仆冥土小姐。",
    "titleJp": "君は冥土様。",
    "weekday": "周六",
    "airTime": "10/5 周六",
    "content": "播出：10/5 周六 \n话数：12\n原作：しょたん (小学館『サンデーうぇぶり』連載中)\n导演：渡辺歩\n人设：倉嶋丈康\n官网：https://kimihameidosama-anime.com/\n评分：5.3\n\n简介：某天突然，一位女僕來家裡推銷──。\n\n高中生・橫谷人好家中突然出現了一位訪客。\n一位黑髮、清麗、講話謹慎的女僕。\n\n她的第一句話是「我希望被您雇用」。\n\n她的前職是「殺手」，專長是「暗殺」，但對家務則是完全的新手，是個「笨拙的女孩」。\n從這個命運的相遇開始，與女僕在同一屋簷下的共同生活就此展開…！？\n漸漸地，不懂感情的她的心開始動搖──。\n\n這是一個孤單的女僕終於找到「家人」直到故事的終結。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/a9/63/471839_RD8nA.jpg"
  },
  {
    "id": "bgm355803",
    "title": "精灵幻想记 第二季",
    "titleJp": "精霊幻想記2",
    "weekday": "周一",
    "airTime": "10/7 周一",
    "content": "播出：10/7 周一 \n制作：トムス・エンタテインメント（ワオワールド）\n话数：12\n原作：北山結莉（HJ文庫／ホビージャパン）；漫画：みなづきふたご（HJコミックス／コミックファイア連載）\n导演：久保博志\n人设：油布京子\n官网：https://seireigensouki.com/\n评分：5.2\n\n简介：前世与今生交错──异世界转生奇幻故事的新篇章开幕！！\n少年利欧小时候母亲遭人杀害，使他成了贫民区的孤儿。他在七岁的某一天，脑中觉醒了意外死去的日本大学生「天川春人」的记忆，并同时觉醒了「庞大的魔力」。在那之后，经历了种种相遇与离别的利欧，暗自发誓要在双亲的故乡向杀母仇人复仇。\n在历经数年的旅程之后，利欧回到了修托莱地区，并救出了被迫进行政治联姻的恩师瑟莉亚。然而随后，像是被突然出现的光柱引导似地，他竟然与前世天川春人的初恋少女绫濑美春冲击性地重逢──。\n\n[简介原文]\n前世と現世が交錯する――異世界転生ファンタジー新章開幕!!\n幼い頃に母を殺され、スラム街の孤児となった少年リオ。七歳のある日、彼の中で不慮の事故で死んだ日本の大学生《天川春人の記憶》が甦り、同時に《膨大な魔力》が覚醒した。それから様々な出会いと別れを経験したリオは、両親の故郷で母を殺した宿敵への復讐を胸に誓う。\n数年の旅を経てシュトラール地方へと舞い戻ったリオは、望まぬ政略結婚を強いられていた恩師セリアを救出。だが、その直後、突如として出現した光の柱に導かれるようにして、彼は己が前世である天川春人の初恋の少女・綾瀬美春と",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/10/f0/355803_Xqf00.jpg"
  },
  {
    "id": "bgm465709",
    "title": "假如…？ 第三季",
    "titleJp": "What If...? Season 3",
    "weekday": "周日",
    "airTime": "12/22 周日",
    "content": "播出：12/22 周日 网络\n话数：8\n评分：4.2",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/46/60/465709_oz5it.jpg"
  },
  {
    "id": "bgm467803",
    "title": "神选 第二季",
    "titleJp": "カミエラビ シーズン2",
    "weekday": "周三",
    "airTime": "10/2 周三",
    "content": "播出：10/2 周三 \n话数：12\n原作：スロウカーブ／ヨコオタロウ／UNEND\n导演：瀬下寛之\n人设：大久保篤；动画人设：山中純子、森山佑樹\n官网：https://kamierabi.com/\n评分：5.1\n\n简介：「神様、世界は今日も健やかに狂っています。」\n\n都内私立高校に通う高校一年生のゴローには、「望み」や「夢」もなければ「野望」もない。\n世界は彼にとって「無関心」なものであり、同じ学校の同級生であるホノカに淡い憧れを抱きながら、親友のアキツと変わり映えのしない退屈な日常を過ごしていた。\n\nそんなある日、ゴローのスマートフォンに奇妙な通知が届く。\n「あなたは選ばれました。願いを吹き込んでください」\n\n悪質なスパムだと思ったゴローは「憧れのホノカとエッチなことがしたい」とつぶやく。\nすると翌日ホノカに誘われ、人気のないゲーセンでズボンを降ろされて…。\n\n「大願成就、おめでとうございや～す！」\nそこに突如現れた不思議な少女ラル。\n一連の出来事に混乱するゴローに、残酷な運命を告げる。\nゴローは「大いなる意志」に選ばれ、願いを叶えるため「神様」の座をかけて、他のカミサマ候補たちと最後の一人になるまで殺しあうのだと。\n\n与えられた能力は「愚者の聖典」。\n自分自身に降りかかる「不幸」を代償に、世界の因果を捻じ曲げ、この世の理を自在に操る力。\n\n真っ先にゴローを殺そうと現れた最初のカミサマ候補は、あろう",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ec/d5/467803_GrwR5.jpg"
  },
  {
    "id": "bgm484981",
    "title": "再见龙生，你好人生",
    "titleJp": "さようなら竜生、こんにちは人生",
    "weekday": "周四",
    "airTime": "10/10 周四",
    "content": "播出：10/10 周四 \n制作：SynergySP×ベガエンタテイメント\n话数：12\n原作：永島ひろあき（アルファポリス刊）；漫画：くろの\n导演：西田健一\n人设：川重希\n官网：https://dragonlife-anime.com/\n评分：5.1\n\n简介：ある時、最古の神竜が人間に討たれた。\n悠久の時を生き、神々すらひれ伏す絶大な力を持つその竜は、孤独と共に己の死を受け入れた。\nしかし、次に気がついた時、竜は辺境の村人ドランとして第二の生を受けていた。\n\n人間として竜よりずっと短い生を生きることになった彼は、畑仕事に精を出し、食を得るために動物を狩る……。\n質素ながらも温かい村での生活に、ドランの心は竜生では味わえなかったささやかな喜びで満たされていく。\n\nしかし、そんなある日、沼地の調査に出かけたドランの前に、セリナと名乗る半身半蛇のラミアが現れた。\n伴侶を探して旅をしている彼女は、ラミアなのに人間を誘惑するのが苦手だという。\n人と魔物、相容れぬ存在ながらも次第に心を通わせていく二人。\nだが、二人の前には様々な外敵が現れて――!?\n\n辺境から始まる、元最強最古の竜��“��き直し”ファンタジー！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/5e/16/484981_7uC2z.jpg"
  },
  {
    "id": "bgm454630",
    "title": "青之壬生浪",
    "titleJp": "青のミブロ",
    "weekday": "周六",
    "airTime": "10/19 周六",
    "content": "播出：10/19 周六 \n话数：24\n原作：安田剛士「青のミブロ」（講談社 「週刊少年マガジン」連載中）\n导演：羽原久美子\n人设：大場優子、西田美弥子；副：猪瀬愛美、雨宮一樹、小島えり\n官网：https://miburoanime.com/\n评分：4.4\n\n简介：幕末の京都。\nおばあちゃん子でいつも笑顔を絶やさない少年「にお」\n最凶の剣客集団「壬生浪士組」、通称”ミブロ”の土方歳三、沖田総司と出会ったことをきっかけに、「にお」の運命が動き出す。\n\n―「僕だって強くなりたい　こんな世界変えたい」―\n\n時を同じくしてミブロに加わった少年・太郎とはじめ。\n殺伐とした空気に覆われた京都を舞台に、より良い世の中を作るため、\n3人の少年たちが屈強・剛腕・ならず者のミブロ達と共に熱くその命を燃やす！\n\n―「僕は僕の正義のために！」―\n\n育ちも志も何もかも違う彼らが、激動の青い春を駆け抜ける。令和に放つ、新しい「新選組」のものがたり。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/e3/0d/454630_ZT8uF.jpg"
  },
  {
    "id": "bgm522359",
    "title": "机动战士高达 ALC ENCOUNTER",
    "titleJp": "機動戦士ガンダム ALC ENCOUNTER",
    "weekday": "周日",
    "airTime": "11/24 周日",
    "content": "播出：11/24 周日 \n话数：1\n原作：矢立肇、富野由悠季\n导演：金子祥之\n音乐：illiomote\n人设：島村秀一\n官网：https://rx93ff-gundam-statue.jp/\n评分：4.1\n\n简介：閉館間際で静まり返るモール。とある女性の声に惹かれ、宿命の二人が邂逅（かいこう）を果たす。決着をつけるべく争う二人の情動は、展示されていた1/12サイズのνガンダム、サザビー立像を呼び覚まし、やがて館内での熾烈な戦いへと発展する。そして激戦を彩るように踊る謎の女性は一体……。\n\n「誰も見たことがないガンダム」をテーマに、「ららぽーと福岡」を舞台としたスペシャルアニメーション。2人組バンドilliomoteによるリズミカルな楽曲「HOT」と、ダンスシーンにも注目。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/dd/c9/522359_BGF78.jpg"
  },
  {
    "id": "bgm449567",
    "title": "成为名垂青史的反派大小姐吧",
    "titleJp": "歴史に残る悪女になるぞ",
    "weekday": "周二",
    "airTime": "10/1 周二",
    "content": "播出：10/1 周二 \n话数：13\n原作：大木戸いずみ（ビーズログ文庫刊）；漫画：保志あかり\n导演：柳瀬雄之\n人设：渡部裕子、小島えり\n官网：https://rekiaku-anime.com/\n评分：4.9\n\n简介：ヒロインにありがちな“いい子ちゃん発言”が\n大嫌いだった私が転生したのは、\n大好きな乙女ゲームの悪役令嬢アリシア。\n念願叶って転生したからには、歴史に残る世界一の悪女になってやる！\nそのためには強くて頭もよくないといけない！\n——と努力しただけなのに、悪役令嬢として頑張れば頑張るほど\n周囲は予想外の反応で……。\n\nはたしてアリシアは\n歴史に残る悪女になれるのか⁉",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/6b/ca/449567_uN5U8.jpg"
  },
  {
    "id": "bgm265391",
    "title": "没能成为魔法师的女孩子的故事",
    "titleJp": "魔法使いになれなかった女の子の話",
    "weekday": "周五",
    "airTime": "10/4 周五",
    "content": "播出：10/4 周五 \n话数：12\n导演：松根マサト\n音乐：下村陽子；编曲：松尾早人、原口大、吉川美矩\n人设：松浦麻衣\n官网：https://mahonare.asmik-ace.co.jp/\n评分：4.8\n\n简介：“抱歉了魔法师……我没能遵守我们的约定……”\n\n这是围绕一心想成为魔法师的天然少女可露米·未来，\n以及被誉为“人才辈出的魔法师名门”爱德尔家的千金柚子·爱德尔\n两个女孩子的故事。\n“要成为魔法师必须先入读雷特兰魔法学校\n‘国家魔法师养成专门学科（通称：魔组）’”\n——明明有着这种严格的前提条件，她们却落榜了！？\n原以为追梦受挫，两人的班主任竟然是\n外表像小孩的国家魔法师美奈海·铃树……\n校园生活就此发生大转变！\n似乎哪里有古怪的同班同学，加上可疑的同好会，\n这所学校到底隐藏了什么秘密！？\n魔法师啊，普通科一班的我也能当上魔法师……吗？\n\n这是由两个与梦想擦肩而过、性格截然相反的女孩们谱写的\n青春×魔法校园的奇幻故事！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d2/4d/265391_lW0Qi.jpg"
  },
  {
    "id": "bgm235634",
    "title": "机械手臂",
    "titleJp": "メカウデ",
    "weekday": "周四",
    "airTime": "10/3 周四",
    "content": "播出：10/3 周四 \n话数：12\n导演：オカモト\n音乐：澤野弘之、KOHTA YAMAMOTO、DAIKI(AWSM.)\n人设：西位輝実、内田陽子\n官网：http://mecha-ude.com/\n评分：4.8\n\n简介：キタカガミ市に住む中学生アマツガ・ヒカルはある日、\n謎の”ウデ”型機械生命体 アルマと出会う。\nアルマはヒカルからエネルギーを得ようと彼の身体への結合を試みるも失敗。\nなんとヒカルが着ていたパーカーに結合してしまう。\n\n一方その頃、メカウデ達の自我を奪い兵器にすることを企む\n大企業”カガミグループ” はアルマの身柄を追っていた。\nそしてメカウデ達を救い解放するため活動する組織\n”ARMS（アームズ）”もアルマを探す。\n\nそんな中、記憶を失って困っているアルマを見捨てることが\nできなかったヒカルはアルマが結合したパーカーを羽織り、\nメカウデ使いたちが繰り広げる大事件に巻き込まれていく……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/93/ed/235634_ufaJC.jpg"
  },
  {
    "id": "bgm451426",
    "title": "寻神的旅途",
    "titleJp": "ハイガクラ",
    "weekday": "周一",
    "airTime": "10/7 周一",
    "content": "播出：10/7 周一 \n话数：13\n原作：高山しのぶ（ゼロサムオンライン／一迅社刊）\n导演：山元隼一\n剧本：村井雄、百瀬祐一郎\n人设：佐藤正樹\n官网：https://haigakura.jp/\n评分：3.7\n\n简介：倍受束缚的家族与其失去的过去。\n为了取回重要之物，歌士一叶与其使役神滇红的战斗即将展开！\n仙界，神仙与人类所居住的那个世界迎来了毁灭的危机。掌握改变世界关键的正是寻找着凶神・四凶的歌士一叶与其使役神滇红。两人隐瞒着各自的目的寻找着四凶。倍受束缚的家族与其失去的过去，为了取回重要之物，一叶与滇红将走遍世界。\n以长年广受阅读的高山忍的人气漫画为题材所改编，描写歌士一叶与其使役神滇红的战斗的奇幻动作片！\n\n[简介原文]\n「俺とお前を捜しに行こう」\n囚われた家族と失った過去――\n大切なものを取り戻すため、歌士・一葉と従神・滇紅の戦いが始まる！\n仙界。神仙と人間が暮らすその世界は、崩壊の危機に瀕していた。その鍵を握る凶神・四凶を探し求める歌士・一葉と従神・滇紅。二人はそれぞれの目的を秘めながら四凶を探していた。囚われた家族と失った過去。大切なものを取り戻すため、一葉と滇紅は世界中を駆け巡る――\n長きに渡って読まれ続ける高山しのぶの人気コミックをもとに、歌士・一葉と従神・滇紅の戦いを描くアクションファンタジー！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/4a/71/451426_feZ7g.jpg"
  },
  {
    "id": "bgm476129",
    "title": "独自一人的异世界攻略",
    "titleJp": "ひとりぼっちの異世界攻略",
    "weekday": "周四",
    "airTime": "10/3 周四",
    "content": "播出：10/3 周四 \n制作：ハヤブサフィルム×パッショーネ\n话数：12\n原作：五示正司（オーバーラップ文庫刊）；漫画：びび（「コミックガルド」連載）\n导演：鹿住朗生\n人设：中野圭哉\n官网：https://bocchi-kouryaku.com/\n评分：4.6\n\n简介：在高中度过”边缘人”生活的遥，上课时突然跟同班同学一起被召唤到异世界。\n只要从外挂技能清单中选择喜欢的技能，神明就会赐予你──本来应该是这样的，但外挂技能是先抢先赢，所以强势技能都已经被同学们拿完了！？\n由于神明恼羞成怒，遥被硬塞了全部剩下的负面技能，还因为技能『边缘人』的关系，到了异世界也只能孤单一人冒险……。\n不依赖外挂，还要超越外挂──最强”边缘人”的异世界困难模式攻略谭，开幕！\n\n[简介原文]\n高校生活を“ぼっち”で過ごしていた遥は、授業中に突然クラスメイトと共に異世界召喚に巻き込まれてしまう。\nチートスキルが並ぶリストから好きなスキルを選んで神様から与えられる――はずが、チートスキルは早い者勝ちで既にめぼしいものはクラスメイトに取り尽くされていた!?\n神様の逆ギレで残ったバッドスキルを全て押し付けられた遥は、スキル『ぼっち』のせいで、異世界でも孤独に冒険することに……。\nチートに頼らず、チートを超えてやる――最強”ぼっち”の異世界HARDモード攻略譚、開幕！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d2/66/476129_q83DE.jpg"
  },
  {
    "id": "bgm437532",
    "title": "常轨脱离Creative",
    "titleJp": "ハミダシクリエイティブ",
    "weekday": "周四",
    "airTime": "10/3 周四",
    "content": "播出：10/3 周四 \n话数：12\n原作：まどそふと\n导演：深瀬重\n剧本：有栖洸一 / 甲木順之助（東ノ助）\n人设：中野圭哉\n官网：https://hcanime.com/\n评分：4.4\n\n简介：自他共に認める陰キャである主人公「和泉 智宏」は、急遽行われた生徒会長を決める くじ引きで、当たりくじを引いてしまう。\n\nしぶしぶながら会長を引き受けた智宏は仲間集めを開始するが、挙げられた役員候補は全員 学園に来ていない！？\n同級生の「常磐華乃」、後輩の「錦あすみ」、そして妹の「和泉妃愛」を引き入れる中、\n音信不通だった前会長「鎌倉詩桜」、智宏のクラスメイトである「竜閑天梨」の二人まで 現れて……！\n\nアニメでは、ゲームで見ることのできなかった、主人公不在の中で繰り広げられる５人の 物語をお届けします！\n不登校から脱却した彼女たちが、生徒会の枠組みを超えて巻き起こす、 青春日常コメディが開幕！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/48/d0/437532_yOtTo.jpg"
  },
  {
    "id": "bgm442555",
    "title": "美人鱼的夏天",
    "titleJp": "美人鱼的夏天",
    "weekday": "周五",
    "airTime": "11/22 周五",
    "content": "播出：11/22 周五 \n制作：沙漠舟动漫工作室\n话数：1\n导演：沈晓阳\n剧本：故事/编剧：沈晓阳、肖小月\n音乐：蔡天楠\n人设：沈晓阳、肖小月\n评分：4\n\n简介：“离家出走的美人鱼少女，误入人类的世界....”\n\n《美人鱼的夏天》是一部比较适合13岁以下小朋友看的亲子动画影片。影片通过三个不同家庭背景、不同年龄阶段的孩子成长中的迷茫，以及婆婆的包容和关怀的主题内容，传达了亲子动画的两个核心表达：一是希望传达大人少些焦虑，孩子成长需要多一些耐心和等待，慢慢放手让孩子更加独立。一个是给孩子传达的是对这个世界的理解，让婆婆告诉孩子，这个世界就像万花筒，形形色色，什么样人都有。但同样也表达了一个点，就是虽然这世界上形形色色什么人都有，就像万花筒一样，但仍要相信有爱和守护。美人鱼的夏天，是小艾的夏天也是婆婆的夏天。人生的不同选择，父母的选择和孩子的选择，轮回中我们每个人都只能单选，所以需要独行的勇气。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/6d/be/442555_ZJ0Yj.jpg"
  },
  {
    "id": "bgm483362",
    "title": "偶像大师 闪耀色彩 第二季",
    "titleJp": "アイドルマスター シャイニーカラーズ 2nd season",
    "weekday": "周五",
    "airTime": "10/4 周五",
    "content": "播出：10/4 周五 \n话数：13\n原作：バンダイナムコエンターテインメント\n导演：まんきゅう、岩田健志\n人设：福士亮平\n官网：https://shinycolors-anime2nd.idolmaster-official.jp/\n评分：3.8\n\n简介：光を目指し、一歩を踏み出した“翼”たち——。\n\nアイドルへの憧れ。\n求める願い。\n手を伸ばしたい夢。\n\n様々な思いを胸に、\n２８３プロダクションに新たなユニットが加わる。\n完璧なパフォーマンスを目指すストレイライト。\n幼馴染４人の絆で結ばれたノくチル。\n\n２つのユニットが巻き起こす波紋が、\nお互いの道を照らし出す輝きとなっていく。\nそこに広がるのは可能性という名の未来。\n\n“翼”たちが踏み出す新たな一歩。羽ばたく先を決めるのは——",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b2/1f/483362_3KQ7x.jpg"
  },
  {
    "id": "bgm451119",
    "title": "重来吧、魔王大人！R",
    "titleJp": "魔王様、リトライ！Ｒ",
    "weekday": "周六",
    "airTime": "10/5 周六",
    "content": "播出：10/5 周六 \n话数：12\n原作：神埼黒音・身ノ丈あまる（双葉社 モンスターコミックス）\n导演：古賀一臣\n人设：保村成；副人设：佐藤好、冨田泰弘\n官网：https://maousama-anime.com/2024/\n评分：3.8\n\n简介：そこで出会った謎の少女「アク」や聖女「ルナ」などのGAMEの配下や異世界で出会った仲間たちと共に着々と異世界での地盤を固めた彼は、現実世界に戻る術を探すべく新たな旅へ踏み出した。\n\n「魔王」を中心とした物語が再び動き出す……！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d5/41/451119_SbNnf.jpg"
  },
  {
    "id": "bgm472673",
    "title": "被队伍驱逐的治愈师，其实是最强的",
    "titleJp": "パーティーから追放されたその治癒師、実は最強につき",
    "weekday": "周六",
    "airTime": "10/5 周六",
    "content": "播出：10/5 周六 \n话数：12\n原作：影茸・鳴海みわ（双葉社 モンスターコミックス）\n导演：大西景介\n人设：水野友美子\n官网：https://sonochiyushi.com/\n评分：3.5\n\n简介：かつて世界は〝邪竜〟と呼ばれる邪悪な存在によって滅ぼうとしていた。\nしかし、1人の勇者によって邪竜は倒され、世界は救われた。\nそれから200年あまりの時が過ぎようとしていた――。\n\n世に数多ある迷宮都市の1つ、マータット。\nそこに〝無能〟と呼ばれる男がいた。名はラウスト。職業、治癒師。\nラウストはその無能さゆえに他の冒険者たちから蔑まれ、利用され、捨てられる。\nそんな日々をくり返していた。\n\nある日、ラウストの前に1人の少女があらわれた。名はナルセーナ。職業、武闘家。\nナルセーナはとあるパーティーから追放されたばかりのラウストに言った。\n「お兄さん、私とパーティーを組みませんか？」\n\n今、ラウストとナルセーナ、2人の冒険がはじまる――。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/44/56/472673_DW15U.jpg"
  },
  {
    "id": "bgm443929",
    "title": "机动战士高达 复仇的安魂曲",
    "titleJp": "Gundam: Requiem for Vengeance",
    "weekday": "周四",
    "airTime": "10/17 周四",
    "content": "播出：10/17 周四 网络\n制作：サンライズ、SAFEHOUSE\n话数：6\n导演：Erasmus Brosdau\n剧本：Gavin Hignight\n音乐：Wilbert Roget,II\n人设：Manuel Augusto Dischinger Moura\n官网：https://gundam-requiem.net/\n评分：2.5\n\n简介：使用虚幻5引擎并预定在全球播出的新作动画 『机动战士高达 复仇的安魂曲』决定开始制作\n\n本故事聚焦于高达系列首作『机动战士高达』（1979年）舞台的一年战争欧洲战线，全剧共6集（30分钟x6集），为预定于全球播出的原创新作动画。 本作了使用虚幻5引擎，并与SAFEHOUSE共同制作。编剧为盖文・海奈特（动画『铁拳：血脉』『变形金刚：Cyberverse』、游戏『漫威蜘蛛侠』）、导演由伊拉斯莫斯・布罗斯达（动画『生化危机：无尽黑暗』、游戏『星际公民』『崛起：罗马之子』『末日之战』系列）担任。\n\n宇宙世纪0079年，吉翁公国宣布从地球联邦政府独立，随即陷入战争状态。在新兵器MS的活跃之下，吉翁军虽在开战初期占尽优势，但缺乏足够的战力对地球进行全面压制，战况陷入僵局。在开战的11个月后，东欧的吉翁军所占领的其中一处基地遭联邦军夺取。意图将其夺回的混合部队成员中，包括刚从宇宙降落的MS小队：索拉里等红狼队成员的身影――",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/c6/98/443929_1nrrR.jpg"
  }
];
