// 202407 data from acgsecrets
_DATA["202407"] = _DATA["202407"] || {};

_DATA["202407"]["summer"] = [
  {
    "id": "acgs-anime-1583",
    "title": "【我推的孩子】第二季",
    "titleJp": "【推しの子】 第2期",
    "coverImage": "https://static.acgsecrets.hk/img/68/680a602d9b76e0373248e3c434416bbe/27a3353bafcc6597b8bcbeebc0617712230c1b1c8c4d884e83979cf08f399390.jpg",
    "weekday": "周三",
    "airTime": "7/3 周三",
    "content": "播出：2024年7月3日起 每周三 22时0分\n原作：赤坂アカ、横枪メンゴ\n导演：平牧大辅\n副导演：猫富ちゃお、仁科くにやす\n剧本统筹：田中仁\n人设：平山寛菜\n美术监督：宇佐美哲也\n色彩设计：石黒けい\n美术设定：水本浩太\n摄影监督：桒野贵文\n剪接：坪根健太郎\n音乐：伊贺拓郎\n音效指导：高寺たけし\n音响効果：川田清贵\n制作：动画工房动画工房\n官网：https://ichigoproduction.com/Season2/\n\n简介：「在演艺圈(这个世界)里，谎言就是武器。」双胞胎兄妹‧阿奎亚与露比在演艺圈奋斗中！！露比所属的新生「B小町」在结束首场现场表演活动后，受到各界期待能更加活跃。另一方面，阿奎亚收到的下个通告是在「2.5次元舞台」登台演出!!而之前在恋爱实境秀上成为他「女友」的黑川茜，以及对阿奎亚抱持恋慕之心的有马佳奈也参演此剧…这是波澜将起的预兆吗！？"
  },
  {
    "id": "acgs-anime-1593",
    "title": "异世界自杀特攻",
    "titleJp": "異世界スーサイド・スクワッド",
    "coverImage": "https://static.acgsecrets.hk/img/52/529767e59fa0f60c577ff5ad4a976fdf/c42874b2fbcacf4449f4b93e0bf918ae8b80ccf9602cc2c602f903d8df8f9466.jpg",
    "weekday": "周五",
    "airTime": "7/5 周五",
    "content": "播出：2024年7月5日起 每周五 23时30分\n人设原案：天野明\n导演：长田絵里\n剧本统筹：长月达平、梅原英司\n剧本：长月达平、梅原英司\n人设：细田直人\n音乐：末广健一郎\n出品：WarnerBros.Japan\n制作：WITSTUDIO\n官网：https://wwws.warnerbros.co.jp/suicidesquad-isekai/\n\n简介：犯罪都市、葛咸城。天眼局主任禾艾敏为了进行某项任务，将小丑女、死灵射手、和平使者、泥面人、鲨鱼王等葛咸城里穷凶恶极的恶棍们，送进了被传送门所连接的剑与魔法的世界，那里是个兽人横行、巨龙翱翔的「异世界」！！来到了异世界的小丑女一行人，被王国的军队抓进监狱。距离脖子里的炸弹爆炸，还有72小时…。迫在眉睫的小丑女一行人。在与女王亚朵菈进行交涉后，以释放他们为绦件，「他们要去镇压与之敌对的帝国军」。别无选择！！为了得到自由…小丑女一行人踏上了奇幻又危险的战场！！逃走会死！任务失败也会死！身负赌命任务的小丑女一行人，有办法在这个异世界活下去吗！？敢死的特殊部队=自杀特攻的超暴力冒险，就此开幕！LET'S PARTY！！"
  },
  {
    "id": "acgs-anime-1587",
    "title": "擅长逃跑的殿下",
    "titleJp": "逃げ上手の若君",
    "coverImage": "https://static.acgsecrets.hk/img/8f/8f7c5ba72a609e9c34c4305dd95bbf11/d048a0664b8f45943ef15e82bbe8a540c9692d2a076ad9e84df7e276a7d5addc.jpg",
    "weekday": "周六",
    "airTime": "7/6 周六",
    "content": "播出：2024年7月6日起 每周六 22时30分\n原作：松井优征\n导演：山﨑雄太\n副导演：川上雄介\nCGディレクター：有沢包三、宫地克明\n剧本统筹：冨田頼子\n人设：西谷泰史\n配角角色设计：高桥沙妃\n色彩设计：中岛和子\n美术监督：小岛あゆみ\n道具设计：よごいぬ\n美术设定：taracod、takao\n建筑考证：鴎利一\nタイポグラフィ：滨祐斗\n特殊効果：入佐芽咏美\n总作画监督：西谷泰史\n摄影监督：佐久间悠也\n剪接：平木大辅\n音效指导：藤田亜纪子\n音乐：GEMBI、立山秋航\n音响効果：三井友和\n制作：CloverWorks\n官网：https://nigewaka.run/\n\n简介：西元1333年，镰仓幕府重臣足利高氏倒戈投靠后醍醐天皇，幕府遭到推翻，掌权的北条氏也几近灭亡，而年幼的幕府继承人北条时行，则在诹访大社神官‧诹访赖重的帮助下逃到信浓国。北条时行将在诹访氏的庇护下成长茁壮、结交志同道合的郎党，日后发挥自己最擅长的逃跑技能，踏上以逃跑成就英雄的传奇之路──但是现在，他还只是一个失去故乡和家人，无所适从的小小少年。"
  },
  {
    "id": "acgs-anime-1535",
    "title": "不时轻声地以俄语遮羞的邻座艾莉同学",
    "titleJp": "時々ボソッとロシア語でデレる隣のアーリャさん",
    "coverImage": "https://static.acgsecrets.hk/img/7b/7b39d11d5a9a780479337551f21c61ff/03489b98a9bb0c936913da787f8fc32b6e7176e046d0d3d40f2f73726a93ca62.jpg",
    "weekday": "周三",
    "airTime": "7/3 周三",
    "content": "播出：2024年7月3日起 每周三 22时30分\n原作：灿々SUN\n原作插画：ももこ\n导演：伊藤良太\n剧本统筹：伊藤良太\n人设：室田雄平\n美术监督：若林里纱\n色彩设计：伊藤裕香\n总作画监督：室田雄平\n摄影监督：杉浦诚一\n剪接：木村佳史子\n音效指导：高寺たけし\n音乐：堤博明\n动画制作人：小林凉\n制作：动画工房动画工房\n官网：https://roshidere.com/\n\n简介：「И наменятоже обрати внимание.」「啊？妳说什么？」「没有啊？我只是说『这家伙真的很蠢』。」「可以别用俄语骂我吗？」坐在我旁边座位的绝世银发美少女艾莉，轻轻露出夸耀胜利的笑容……然而实际上不是这样。她刚才说的俄语是：「理我一下啦！」其实我──久世政近的俄语听力达到母语水准。毫不知情的艾莉同学，今天也以甜蜜的俄语表现娇羞的一面，害我止不住笑意？"
  },
  {
    "id": "acgs-anime-1584",
    "title": "败北女角太多了！",
    "titleJp": "負けヒロインが多すぎる！",
    "coverImage": "https://static.acgsecrets.hk/img/f3/f351004ee677b45085f1c51fd0466f36/4f58fad797f89683dc74f90046bd0b3fbe78581d1db6847c6ba7f748153bd04c.jpg",
    "weekday": "周六",
    "airTime": "7/13 周六",
    "content": "播出：2024年7月13日起 每周六 23时30分\n导演：北村翔太郎\n剧本统筹：横谷昌宏\n人设：川上哲也\n配角角色设计：斋藤悠\n色彩设计：村上彩夏\n美术监督：畠山佑贵\nビジュアルボード：大谷蓝生、有原慧悟\n道具设计：木藤贵之\n美术设定：平义树弥\n美术ボード协力：滕翀\n美术：草薙\n主动画师：三浦琢光、竹田茜、原岛未来\n3D导演：栗林裕纪\n摄影监督：宫脇洋平\n音乐：うたたね歌菜\n音效指导：吉田光平\n音响効果：长谷川卓也\n制作：A-1Pictures\n官网：https://makeine-anime.com/\n\n简介：平常担任班上背景人物的我──温水和彦，偶然目击人气女同学八奈见杏菜被男生甩掉的失恋现场。「他明明说过要娶我当新娘，这不过分吗？」「那是多久前的事了？」「大概四、五岁吧。」那不算数吧？以此为契机，田径队的烧盐柠檬、文艺社的小鞠知花等洋溢著败北感的女生接连登场──？「温水，女生可以分成两大类。如果不是青梅竹马，就是狐狸精。」「原来如此，真豪爽的分类法。」……但愿这些因为败北而闪耀的少女们都能幸福。被败北女角──败女所环绕的谜样青春，在此揭幕！"
  },
  {
    "id": "acgs-anime-1615",
    "title": "鹿乃子乃子乃子虎视眈眈",
    "titleJp": "しかのこのこのここしたんたん",
    "coverImage": "https://static.acgsecrets.hk/img/8a/8add936e5176372f2dc7f78b247a35ff/376508923889ae2e354d3a12150d74be0f28607af07a7390412414def2091260.jpg",
    "weekday": "周三",
    "airTime": "7/3 周三",
    "content": "播出：2024年7月7日起 每周日 22时30分\n原作：おしおしお\n导演：太田雅彦\n剧本统筹：あおしまたかし\n剧本：あおしまたかし\n人设：辻村歩\n音乐：三泽康広\n制作：WITSTUDIO\n官网：https://www.anime-shikanoko.jp/\n\n简介：就读于都立日野南高校的女高中生，虎视虎子。有一天在上学的途中，她感觉到脸上被冷冷的东西打到。她抬头一看，看到一个女孩子鼻涕直流，角被电线缠住，无法动弹——！？因为无意间帮助了长出奇怪『角』的少女・鹿乃子， （表面上的）优等生虎视虎子的人生开始被扰乱……"
  },
  {
    "id": "acgs-anime-1629",
    "title": "天穗之咲稻姬",
    "titleJp": "天穂のサクナヒメ",
    "coverImage": "https://static.acgsecrets.hk/img/67/67040d7e2ed183ede2d0de478c6ef82c/d330cab93909e3c778f83ce84adcf305ed36319e5c9b5b8a57e8b61e4fe1e1c1.jpg",
    "weekday": "周六",
    "airTime": "7/6 周六",
    "content": "播出：2024年7月6日起 每周六 22时0分\n原作：えーでるわいす\n人设：村山竜大\n导演：吉原正行\n副导演：藤井康雄\n剧本统筹：花田十辉\n剧本：花田十辉\n人设：藤嶋未央\n美术监督：神山瑶子\n色彩设计：中野尚美\n总作画监督：水野纱世\n3D导演：市川元成\n摄影监督：并木智\n剪接：髙桥歩\n音效指导：明田川仁\n音乐：藤泽庆昌\n制作统括：堀川宪司\nラインプロデューサー：相马绍二、伊藤翔太郎\n制作：P.A.WORKS\n官网：https://sakuna-anime.com/\n\n简介：遥远的东方边境，雅那特之国。自古以来，人们相信这里有两个世界：神明居住的天界和人类居住的人界。居住在天界的上级神，同时也是废柴女神的佐久名公主，虽然是武神和丰穰神之子，却过著虚耗父母积存粮食的懒散生活…然后某一天，因为一件突发事件，她被驱逐出神明的都城，流放到鬼怪横行的孤岛——日之惠岛！？在这片不毛之地，连明天的食物都难以确保，她开始耕作土地，种植水稻，并对抗鬼怪。迷失于神的世界中的人类们与初出茅庐的丰穰神，开始了充满稻壳飞扬的集体生活‼"
  },
  {
    "id": "acgs-anime-1600",
    "title": "杖与剑的魔剑谭",
    "titleJp": "杖と剣のウィストリア",
    "coverImage": "https://static.acgsecrets.hk/img/c3/c328818ca0b9e1a5c233d9678fe671ee/710b33028aab6ef3244a85841f1fe598deb5b16ad6eef54e1a4c7d2e882a0fe8.jpg",
    "weekday": "周日",
    "airTime": "7/7 周日",
    "content": "播出：2024年7月7日起 每周日 15时30分\n原作：大森藤ノ\n漫画：青井圣\n导演：𠮷原达矢\n剧本统筹：𠮷原达矢\n剧本：𠮷原达矢\n人设：小野早香\n色彩设计：中野尚美\n美术监督：前田有纪\n怪物设计：须永赖太、原田吉朗、あきづきりょう\n道具设计：あきづきりょう\n美术：スタジオイースター\n总作画监督：小野早香\n摄影监督：大槻绫子\nCG导演：安部保仁\n剪接：吉武将人\n撮影：アニモキャラメル\n音效指导：森下広人\n音乐：林ゆうき\n音响：神南スタジオ\n音楽プロデュース：Lantisランティス\n制作：Actasアクタス、BNPicturesバンダイナムコピクチャーズ\n官网：https://wistoria-anime.com/\n\n简介：在里加甸魔法学院学习的威尔‧赛尔佛特，是个无法使用魔法、所有「术科」学分通通得不到的「无能者」；但他却靠著「学科」的学分努力升上魔法学院的最高年级──驱使他这么做的，是小时候跟初恋对象爱尔法莉亚的约定！在这受到「大结界」保护的世界中，没有人亲眼看过「天空」，因此年幼的他们约定好要一起爬到魔法师之塔的顶端看真正的夕阳……为了追上成为「至高五杖」的爱尔法莉亚，天生的「战士」威尔只能拼了命地往上爬！"
  },
  {
    "id": "acgs-anime-1612",
    "title": "小市民系列",
    "titleJp": "小市民シリーズ",
    "coverImage": "https://static.acgsecrets.hk/img/7d/7db9fbed74a79266c12076f607492d25/11ca9e0d823604cedc63f0dd5e10a839e03107e3fefab460f4fdcd018118a80c.jpg",
    "weekday": "周日",
    "airTime": "7/7 周日",
    "content": "播出：2024年7月6日起 每周日 0时30分\n原作：米泽穂信\n导演：神戸守\n剧本统筹：大野敏哉\n人设：斎藤敦史\n音乐：小畑贵裕\n制作：LapinTrackラパントラック\n官网：https://shoshimin-anime.com/\n\n简介：小鸠和小佐内同学既不是情侣，也不依赖彼此，却是有著互惠关系的高一学生。今天他们两人依然手牵著手，朝著正直谨慎小市民的目标迈进。虽然如此，谜题却接连不断地出现在他们面前：消失的包包，意义不明的两幅画，美味可可之谜，考试时破掉的玻璃瓶。明明不想扮演名侦探却总是被迫解谜的小鸠究竟能不能抓住那颗小市民的星星呢？"
  },
  {
    "id": "acgs-anime-1588",
    "title": "化成菜叶化成花",
    "titleJp": "菜なれ花なれ",
    "coverImage": "https://static.acgsecrets.hk/img/89/89eed3a47e126cd8510d6a5149ce9a3e/e62ce1a899cce1bc2d7997c456126ab49dd44a026d2c3a7fad225e5fc9eda9b8.jpg",
    "weekday": "周日",
    "airTime": "7/7 周日",
    "content": "播出：2024年7月7日起 每周日 22时45分\n原作：なれなれプロジェクト\n人设：髙田友美\n导演：柿本広大\n剧本统筹：柿本広大\n剧本：柿本広大、绫奈ゆにこ、后藤みどり\n人设：関口可奈味、三浦菜奈\n色彩设计：中野尚美\n美术监督：竹田悠介、垣界司、GKセールス\n总作画监督：関口可奈味、三浦菜奈\n3D导演：铃木晴辉\n摄影监督：朝日康平\n剪接：梅津朋美\n音效指导：伊藤巧\n制作：P.A.WORKS\n官网：https://narenare-anime.com/\n\n简介：「想要加油的心情...究竟是从哪里涌现出来的呢？」目标是全国大赛连霸的名门，鹰之咲高中。才一年级就在全中大赛A队获得过冠军的美空かなた，却因大赛中的失误而无法再飞翔。在这样的某一天跳入かなた眼前的，是一位在电车旁边从一栋大楼跳到另一栋大楼的女高中生，小父内凉叶。かなた和凉叶，再加上艺术体操(韵律体操)千金・诗音。还有从巴西回国的留学生・杏那。还有杏那的同班同学，瑜伽哲学女子・穏花。以及かなた的前队友，轮椅女孩・恵深。兴趣、特长、性格各不相同的成员们会唱歌、碰撞、做特技、妄想...当大家都有纯粹的想要加油的心情时，PoMPoMs的加油声将超越啦啦队的框架，传递到人们的心中。群马的6位女高中生的加油声，也许能稍微改变世界...也说不定？"
  },
  {
    "id": "acgs-anime-1619",
    "title": "深夜Punch",
    "titleJp": "真夜中ぱんチ",
    "coverImage": "https://static.acgsecrets.hk/img/5a/5a2d740b8d2219b3373395a352e46d65/01be6812ed94183754f8bec59e062ce664b03fbb531917dcfd52a0d6627dbc3b.jpg",
    "weekday": "周一",
    "airTime": "7/8 周一",
    "content": "播出：2024年7月8日起 每周一 21时30分\n原作：动画投稿少女\n人设：ことぶきつかさ\n导演：本间修\n剧本统筹：白坂英晃\n人设：有间凉太\n美术监督：前田有纪\n色彩设计：江口亜纱美\n美术设定：藤井祐太\n总作画监督：有间凉太、さとう沙名栄、合田真さ美\n主动画师：锅田香代子\n摄影监督：児玉纯也\n２Dワークス：吉垣诚\n3D导演：小川耕平\n剪接：髙桥歩\n音乐：tape、乐\n音效指导：饭田里树\n音楽制作：ハートカンパニー\n音响効果：小山恭正\n录音调整：安斋歩\n音响制作：dugout\n制作：P.A.WORKS\n官网：https://mayopan.jp/\n\n简介：全球观看最多的影片投稿网站「NewTube」。三人组NewTuber「はりきりシスターズ」的「まさ吉」，即真咲(まさき)，因某事件被迫离开频道。在真咲试图东山再起之际，出现了一个奇怪的人物りぶ，他不知为何感觉到与她有著命运的连结。如果与拥有超人能力的りぶ一起，肯定能拍摄出最棒的影片。目标是，达到100万频道订阅者！"
  },
  {
    "id": "acgs-anime-1586",
    "title": "义妹生活",
    "titleJp": "義妹生活",
    "coverImage": "https://static.acgsecrets.hk/img/f5/f50a6466b4803368de2325db62b42aea/defd4fca427ce16d4e6d4d45c6ce08a77e86faa8415ae1ca7f03f30dcb1b708b.jpg",
    "weekday": "周四",
    "airTime": "7/4 周四",
    "content": "播出：2024年7月4日起 每周四 20时0分\n原作：三河ごーすと\n人设：Hiten\n导演：上野壮大\n剧本统筹：広田光毅\n人设：仁井学\n音效指导：小沼则义\n音乐：CITOCA\n音楽制作：onecushion、inc、日本古伦美亚日本コロムビア\n音响効果：山田香织\n音响制作：100studio\n制作：StudioDEENスタジオディーン\n官网：https://gimaiseikatsu-anime.com/\n\n简介：高中生浅村悠太，由于父亲再婚，和学年第一美少女绫濑沙季成为同住一个屋簷下的兄妹。都见过双亲感情破裂的两人对男女关系慎重看待，约好要保持适度的距离，既不接近也不对立。沙季渴望亲情而一直独自努力，因此不懂得如何依赖别人，悠太也不晓得该如何以哥哥的身分与她相处。某些地方十分相似的两人，逐渐感受到与对方共同生活有多么惬意……"
  },
  {
    "id": "acgs-anime-1585",
    "title": "2.5次元的诱惑",
    "titleJp": "2.5次元の誘惑",
    "coverImage": "https://static.acgsecrets.hk/img/d4/d468e369aca1f560404c38355a9cb912/648afdbac99212d6a168b282902de94901c7c275c52ea514be9842657262f65d.jpg",
    "weekday": "周五",
    "airTime": "7/5 周五",
    "content": "播出：2024年7月5日起 每周五 21时30分\n原作：桥本悠\n导演：冈本英树\n剧本统筹：吉冈たかを\n人设：下谷智之\n音乐：堤博明\n制作：J.C.STAFF\n官网：https://ririsa-official.com/\n\n简介：现实中的女人我才没兴趣！深爱著２次元角色．莉莉艾露的漫画研究社社长．奥村，今年他的社团来了一位，自称「我想变成莉莉艾露」的３次元女同学．天乃理理沙。奥村受到理理沙的请求，决定协助她拍摄角色扮演的活动，而此时在奥村眼前竟然出现了活生生的莉莉艾露本人！？"
  },
  {
    "id": "acgs-anime-1595",
    "title": "靠废柴技能【状态异常】成为最强的我将蹂躏一切",
    "titleJp": "ハズレ枠の【状態異常スキル】で最強になった俺がすべてを蹂躙するまで",
    "coverImage": "https://static.acgsecrets.hk/img/e0/e08c315a96a6e992a61664656a993595/ae953cb8288c3ad995cbe3ffde633dc0baf8535ee0b7dc4b0ae2161acc129e10.jpg",
    "weekday": "周四",
    "airTime": "7/4 周四",
    "content": "播出：2024年7月4日起 每周四 23时59分\n原作：筿崎芳\n人设：KWKM\n导演：福田道生\n剧本统筹：中西やすひろ\n人设：桥立佳奈\n色彩设计：福良宗大\n美术监督：中尾阳子\nクリーチャーデザイン：森木靖泰、宇佐美晧一\n道具设计：岩畑刚一、铃木典孝\n世界観设定：枝松圣\n美术设定：平泽晃弘\n总作画监督：桥立佳奈\n摄影监督：中村慎太郎\n3DCG导演：佐々木康太郎\nレイアウト监修：益田贤治\n音效指导：阿部信行\n音乐：斎木达彦\n音楽制作：日音\n音响制作：ダックスプロダクション\n制作：SevenArcs\n动画制作协力：SynergySP\n官网：https://hazurewaku-anime.com/\n\n简介：有「背景人物」之称的高中生三森灯河，和同班同学一起被召唤到异世界。同学陆续获得A级、S级的勇者身分，却只有灯河一个人是最低等的E级。而且他取得的技能，是在这个世界被视为「废柴」的【状态异常】。灯河被女神薇希斯抛弃到生存机率零的遗迹后，尽管面临绝望的地狱处境，依旧善用自身技能蹂躏著魔物。在暗不见光的沉沦漆黑之中，灯河的心中只有一股意念──「等我活著回去──你就认命吧。」原本一心扮演背景人物的E级勇者，一路攀上绝对最强地位的逆袭故事，就此开幕！"
  },
  {
    "id": "acgs-anime-1594",
    "title": "异世界失格",
    "titleJp": "異世界失格",
    "coverImage": "https://static.acgsecrets.hk/img/fd/fdb0097c97cb075a0d0e1154d5ea211c/7d7808163fb5cfbb9ec6bc96fe39f34e7469b088724873c36084288782533732.jpg",
    "weekday": "周二",
    "airTime": "7/9 周二",
    "content": "播出：2024年7月9日起 每周二 22时30分\n原作：野田宏\n原作作画：若松卓宏\n导演：河合滋树\n剧本统筹：中西やすひろ\n剧本：中西やすひろ\n人设：稲吉智重、稲吉朝子\n美术监督：三宅昌和\n色彩设计：坂本いづみ\n怪物设计：寺尾宪治\n道具设计：岩畑刚一、コレサワシゲユキ、小高みちる、灯梦\n美术设定：佐南友理\n特殊効果：Nexus\n２Dデザイン：灯梦、犬伊势あや\n总作画监督：稲吉智重、稲吉朝子\n3D导演：ヨシダ.ミキ\n摄影监督：广冈岳\n剪接：须藤瞳\nモデリング协力：アイラ・ラボラトリ\n音效指导：明田川仁\n音乐：末广健一郎\n音楽制作：KADOKAWA\n音响制作：マジックカプセル\n制作：AtelierPontdarcアトリエポンダルク\n官网：https://isekaishikkaku.com/\n\n简介：著名的大文豪在那个夜晚，与他心爱的人来到玉川上水。为了亲自了结他\"可耻的生涯\"。然而在此同时，那台惯例的卡车突然出现…这位作家来到异世界，按道理应该获得特殊的\"神授之力\"，结果他的状态列居然是前所未有的劣等。\"你没有在这里活下去的才能，甚至没有那个资格！\"在异世界也同样失格的作家，他崭新的冒险故事，在这里开幕。"
  },
  {
    "id": "acgs-anime-1603",
    "title": "从路人角色开始的探索英雄谭",
    "titleJp": "モブから始まる探索英雄譚",
    "coverImage": "https://static.acgsecrets.hk/img/19/192245222a1c4f42330d82f654848224/c37583928dd424cee594a5f5ace90af1681f17db3e2b3df6e8dd90cdd0f79a0a.jpg",
    "weekday": "周六",
    "airTime": "7/6 周六",
    "content": "播出：2024年7月6日起 每周六 21时0分\n原作：海翔\n人设：あるみっく\n导演：小林智树\n剧本统筹：笔安一幸\n人设：安田祥子\n音乐：井内启二\n出品：StarryCube\n制作：月虹\n官网：https://mobkara.com/\n\n简介：能力值低到堪称路人角色的高中生‧高木海斗是个平凡无奇的探索者，每天都在日本出现的迷宫中狩猎史莱姆，努力赚取零用钱的同时，也暗恋著身为班上女神的童年玩伴。有一天，在他面前出现了一只从未见过的金色史莱姆。海斗在困惑之余击败它后，居然得到了能召唤出神话级存在的从者卡片，此乃价值数亿的超稀有道具!!当他下定决心进行召唤之后，一名美得超乎人类想像的女武神就此现身──"
  },
  {
    "id": "acgs-anime-1596",
    "title": "魔王军最强的魔术师是人类",
    "titleJp": "魔王軍最強の魔術師は人間だった",
    "coverImage": "https://static.acgsecrets.hk/img/de/de51eae13ea9909484b5ec010240f0f7/0ad0a62d18cc0aeb5b88b6d09375ac423f78d8560042a9f9a31ee555858d1338.jpg",
    "weekday": "周三",
    "airTime": "6/26 周三",
    "content": "播出：2024年7月3日起 每周三 21时0分\n原作：羽田辽亮、アナジロ\n人设：KUMA\n导演：ながはまのりひこ\n剧本统筹：待田堂子\n人设：末冈正美\n音效指导：本山哲\n音乐：KOHTAYAMAMOTO\n音楽制作：PONYCANYONポニーキャニオン\n音响制作：ビットグルーヴプロモーション\n制作：studioA-CAT\n官网：https://maougun-anime.com/\n\n简介：被称为『魔王军最强的魔术师』，单枪匹马也能攻克堡垒的魔族，他的名字是アイク。他以绝大的魔术扫除敌人的样子，简直就像是『怪物』本身，成为了敌友皆畏惧的存在。然而，他其实有一个不能告诉其他魔族的秘密。「——我，其实是人类啊」"
  },
  {
    "id": "acgs-anime-1604",
    "title": "身为VTuber的我因为忘记关台而成了传说",
    "titleJp": "VTuberなんだが配信切り忘れたら伝説になってた",
    "coverImage": "https://static.acgsecrets.hk/img/2d/2d7d5e353d4f121ca7e9901603b759b3/99ed268a009b2f61062dab38ef9467da8ab13b359d22954c272ea535ac48437f.jpg",
    "weekday": "周日",
    "airTime": "7/7 周日",
    "content": "播出：2024年7月7日起 每周日 22时30分\n原作：七斗七\n原作插画：塩かずのこ\n导演：朝冈卓矢\nLive2Dディレクション：Live2DJUKU\n剧本统筹：赤尾でこ\n人设：岩崎令奈\n美术监督：平柳悟\n色彩设计：松山爱子\n道具设计：宫脇谦史\n美术设定：平柳悟\nモニターワークス：长谷川朋史\n3Dモデリング：广住茂徳\n总作画监督：岩崎令奈\n主动画师：ごとうじゅんじ\n２Dワークス：越阪部ワタル\n摄影监督：尾形拓哉\n3DCG导演：广住茂徳\n剪接：肥田文\nLive2Dモーショントラッカー：nizimaLIVE\n音效指导：森下広人\n音乐：铃木真人、半田翼\n音楽制作：KADOKAWA\n音响制作：スタジオマウス\n制作：TNKティー・エヌ・ケー\n官网：https://vden.jp/\n\n简介：Live-ON是一间坐拥诸多才华洋溢的VTuber的大型公司。其中身为三期生，以「清秀」为卖点的VTuber心音淡雪，因为一时失察而忘记关台，结果──「果然高罐开起来的声音就是爽啊！」「嗄？她也太好撸了吧？」「我要来当妳的妈妈啦！」把真面目（酗酒、喜欢女性、清秀（VTuber））暴露得一览无遗！而到了隔天，「超多人剪了直播片段！上了趋势榜的世界第一？这个直播观看人数是怎么回事！」非但没闹得鸡飞狗跳，还因为反差效果而大红大紫！结果──「好咧！来加把劲直播啦──！」放纵自我的她，冲上了超人气VTuber之路！"
  },
  {
    "id": "acgs-anime-1597",
    "title": "模拟后宫体验",
    "titleJp": "疑似ハーレム",
    "coverImage": "https://static.acgsecrets.hk/img/3e/3ecb69f541494b370e8e68e5a3d69779/5a57d5db485478c47556a3f78942b7ffcbd9e99e9b0781206e7c49c87a84320e.jpg",
    "weekday": "周四",
    "airTime": "7/4 周四",
    "content": "播出：2024年7月4日起 每周四 23时30分\n导演：菊池聡延\n剧本统筹：柿原优子\n人设：佐藤义久\n色彩设计：佐々木梓\n美术：片平真司\n剪接：武宫むつみ\n撮影：町田启\n音乐：渡辺刚\n音效指导：佐藤卓哉\n音楽制作：PONYCANYONポニーキャニオン\n音响：笠井企画\n制作：NOMADノーマッド\n官网：https://gijiharem.com/\n\n简介：憧憬如漫画般后宫状态的戏剧部学长「北浜瑛二」，在他面前总是不自觉地扮演不同“角色”的「七仓凛」。无论是傲娇女孩、小恶魔女孩、撒娇女孩、冷酷女孩还是端庄女孩。扮演的角色越来越多，对学长的感情也变得越来越难以抑制。对于有点笨且相当迟钝的瑛二，七仓能否有一天能以真实的自己向他表达自己的感情呢…？"
  },
  {
    "id": "acgs-anime-1601",
    "title": "双生恋情密不可分",
    "titleJp": "恋は双子で割り切れない",
    "coverImage": "https://static.acgsecrets.hk/img/f0/f0848a07d8edadb6fefe8dbb51e97069/d72f62655a5a46bb094a917396cdb0a18c9db31b18d8d954b605bc34252d84cb.jpg",
    "weekday": "周三",
    "airTime": "7/10 周三",
    "content": "播出：2024年7月10日起 每周三 22时30分\n原作：髙村资本\n原作插画：あるみっく\n导演：中西基树\n剧本统筹：横手美智子\n人设：渡辺舞\n美术监督：原本さつき\n色彩设计：松浦友里枝\n摄影监督：佐々木明美\n3D导演：宫崎渉\n剪接：斋藤朱里\n音效指导：纳谷僚介\n音乐：うたたね歌菜\n音响効果：斎藤みち代\n动画制作人：应地一晃\n出品：infiniteインフィニット\n制作：ROLL2\n官网：https://futakire.com/\n\n简介：在我六岁时，我们家搬到了神宫寺家隔壁。自那之后一直到高一的现在，两家双亲相处融洽，我和他们家的双胞胎姊妹也是宛如家人般一起长大的挚友。有著中性的外貌，内心却十分少女的姊姊──琉实；外表可爱、本性地雷的次文化宅妹妹──那织；以及被性格呈现对比的两姊妹夹在中间，对此也不觉厌恶的我──白崎纯。虽然内心怀抱著不知何时萌芽的恋慕，却也没有确定关系，三人持续来往──「要不要和我交往看看？就当作试用期如何？」──琉实说出的这句话，将我们导向了微妙的三角关系。双胞胎的错综复杂初恋爱情喜剧，开幕！"
  },
  {
    "id": "acgs-anime-1607",
    "title": "学姊是男孩",
    "titleJp": "先輩はおとこのこ",
    "coverImage": "https://static.acgsecrets.hk/img/67/67f905daf6938c39df8eb08a32a2133b/d4a7643d6c771bd58f7c221e61671cbfa969ba46428f17e090809fb94a726a9c.jpg",
    "weekday": "周四",
    "airTime": "7/4 周四",
    "content": "播出：2024年7月4日起 每周四 23时55分\n原作：ぽむ\n导演：柳伸亮\n剧本统筹：冨田頼子\n人设：新海翔斗\n美术监督：安田ゆかり\n色彩设计：铃木ようこ\n道具设计：北山景子\n美术设定：秋山健太郎\n摄影监督：上条智也\n剪接：新沼奈美\n3D：斋藤威志\nCG：斋藤威志\n音效指导：本山哲\n音乐：桥本由香利\n音响制作：ビットグルーヴプロモーション\n制作：projectNo.9\n官网：https://senpaiha-otokonoko.com/\n\n简介：苍井咲对一见钟情的学姊花冈真琴告白后，意外发现对方竟是男儿身。遭到真琴拒绝后，咲没有放弃追求，反而越挫越勇，并与真琴的青梅竹马龙二相识。一段特殊的情感在三个人之间荡漾开来！"
  },
  {
    "id": "acgs-anime-1606",
    "title": "曾经、魔法少女和邪恶相互为敌。",
    "titleJp": "かつて魔法少女と悪は敵対していた。",
    "coverImage": "https://static.acgsecrets.hk/img/df/dfa0e6ac03706c3b0e783b579d35f858/9447a87a75eda9d36d56f8fa18c6a1de7c89ff37e74b7b56f72139ebaff76dcb.jpg",
    "weekday": "周二",
    "airTime": "7/9 周二",
    "content": "播出：2024年7月9日起 每周二 21时45分\n原作：藤原ここあ\n导演：大桥明代\n剧本统筹：绫奈ゆにこ\n剧本：绫奈ゆにこ\n人设：饭冢晴子\n音乐：MAYUKO\n制作：bonesボンズ\n官网：https://mahoaku-anime.com/\n\n简介：冷酷无情的邪恶组织参谋，某天遇见了与之对抗的魔法少女，然后对魔法少女一见钟情了。从此邪恶参谋在策划统治世界时也不忘买甜点蛋糕送魔法少女吃、在计划奴役人类时也不忘关心魔法少女、在壮大邪恶组织势力的同时也不忘和魔法少女打情骂俏。同事来帮忙就扯同事的后腿、部下抓住魔法少女就放走魔法少女，一场最残忍最傲娇最悲戚最可爱的正与邪的搞笑战斗，在此揭开序幕！"
  },
  {
    "id": "acgs-anime-1620",
    "title": "地下城中的人",
    "titleJp": "ダンジョンの中のひと",
    "coverImage": "https://static.acgsecrets.hk/img/a3/a338a5889ba551c03e9bae9a47c02244/03e261b5ad71a9513cf3c36cce2ff351271c174bf26edffe8b5224f8e64484b1.jpg",
    "weekday": "周六",
    "airTime": "7/6 周六",
    "content": "播出：2024年7月5日起 每周六 0时53分\n原作：双见酔\n导演：山井纱也香\n剧本统筹：竹内利光\n人设：中山裕美\n美术监督：加藤贤司\n色彩设计：佐藤直\n摄影监督：佐藤敦\n剪接：后田良树\n音效指导：立石弥生\n音乐：Pieru、LASTorder\n音楽制作：ユーズミュージック\n音响制作：ブシロードムーブ\n制作：OLM\n官网：https://dungeon-people.com/\n\n简介：盗贼少女——克蕾伊探索地下城深层时遇到意外，墙壁竟然在她与怪物的战斗中崩塌了。崩塌的墙壁里面是一片「不可思议的居住空间」…此时出现一名自称「地下城管理员」的少女，招募克蕾伊进入经营方工作——!?"
  },
  {
    "id": "acgs-anime-1618",
    "title": "战国妖狐 千魔混沌篇",
    "titleJp": "戦国妖狐 千魔混沌編",
    "coverImage": "https://static.acgsecrets.hk/img/07/07d9feddd83168cd31f82f021e8d89ff/28c4c89210e131318cf4da4d9a713879e2791b170bc11529719779d1843d167d.jpg",
    "weekday": "周三",
    "airTime": "7/17 周三",
    "content": "播出：2024年7月17日起 每周三 23时0分\n原作：水上悟志\n导演：相泽伽月\n剧本统筹：花田十辉\n剧本：花田十辉\n人设：奥田阳介\n配角角色设计：小林真平\n美术监督：宫本実生\n色彩设计：佐藤美由纪\n道具设计：张绍伟、林可为、児玉裕之\n暗デザイン：张绍伟\n总作画监督：奥田阳介、小林真平、八重㭴洋平\n摄影监督：堀野大辅\n3DCG导演：秋元央\n剪接：黒泽雅之\n音效指导：饭田里树\n音乐：EVANCALL\n制作：WHITEFOX\n官网：https://sengoku-youko.com/\n\n简介：迅火化为千尾妖狐后失踪，小玉为寻找他而踏上旅程。至于真介，则与千夜掉落到一处村落，而且千夜竟然丧失记忆。真介觉得这刚好是个转机，希望千夜能当个普通小孩子生活下去，但却事与愿违……。"
  },
  {
    "id": "acgs-anime-1608",
    "title": "我要【招架】一切～反误解的世界最强想成为冒险者～",
    "titleJp": "俺は全てを【パリイ】する ～逆勘違いの世界最強は冒険者になりたい～",
    "coverImage": "https://static.acgsecrets.hk/img/f4/f438bb120e29ee1cbe7cbb89427d95f8/1864f00998b3e416436173bf82da7583711f14d91f1c5d0192f882fd9d114233.jpg",
    "weekday": "周四",
    "airTime": "7/4 周四",
    "content": "播出：2024年7月4日起 每周四 23时0分\n原作：锅敷\n人设：カワグチ\n漫画版：KRSG\n导演：福山大\n剧本统筹：村越系\n人设：野间千贺子\n音乐：斎木达彦\n制作：OLM\n官网：https://parry-anime.com/\n\n简介：环游世界，与怪物战斗，保护人民。少年・ノール对于成为这样的冒险者抱有憧憬，但他得到的评价却是「在所有方面完全没有才能」这一残酷的判定。但如果没有才能，那就比谁都更加努力吧！ノール持续磨练他所掌握的最低技能──弹开攻击的【招架】，终于成长到可以弹开千把剑。然而，无论如何精通这个最低技能，ノール仍无法成为一名冒险者，尽管他在不自觉中获得了世界最强级别的力量，却仍旧过著处理城镇杂务的日子。就在这样的某一天，ノール偶然救了被魔物袭击的王女・リーン，他的命运之轮开始朝著意想不到的方向转动……！"
  },
  {
    "id": "acgs-anime-1610",
    "title": "新人大叔冒险者，被最强队伍操到死成无敌",
    "titleJp": "新米オッサン冒険者、最強パーティに死ぬほど鍛えられて無敵になる。",
    "coverImage": "https://static.acgsecrets.hk/img/af/af8facb6c29cfc37cbd6ba319aa632e1/5a383c8bbb48361e6142e193f04d546c2239979f2925ba9b0edb924603f68af6.jpg",
    "weekday": "周二",
    "airTime": "7/2 周二",
    "content": "播出：2024年7月1日起 每周二 1时0分\n原作：岸马きらく\n人设：Tea\n漫画：荻野ケン\n导演：片贝慎\n剧本统筹：土田霞\n人设：江口麻里\n音乐：大隅知宇\n音效指导：亀山俊树\n制作：梦太公司ゆめ太カンパニー\n官网：https://shinmaiossan-anime.com/\n\n简介：起步太晚…？不管从几岁开始当冒险者、不管从几岁开始新事物…根本没差吧！『想成为冒险者，最好趁年轻比较好』可是那个男人却是过了30岁才开始。目标成为冒险者的里克‧古拉迪亚特尔，明明是个新人却有著与最高等级S级同等战斗力。靠著由传说队伍「奥利哈康之拳」──这个从龙到吸血鬼，名符其实的「怪物」级师父们所操出来的战斗力，将那些小看他的菁英冒险者全都打趴在地。"
  },
  {
    "id": "acgs-anime-1602",
    "title": "ATRI-My Dear Moments-",
    "titleJp": "ATRI-My Dear Moments-",
    "coverImage": "https://static.acgsecrets.hk/img/ea/ea793588ac9d6b7f2a6aafa9735a6678/851b020441220497a8712c386c2e6a9a46eed49ca7295b1b13268b74aa6d6c9d.jpg",
    "weekday": "周六",
    "airTime": "7/13 周六",
    "content": "播出：2024年7月13日起 每周六 23时0分\n原作：ANIPLEX.EXE\n故事原案：绀野アスタ\n人设：ゆさの、基4\n导演：加藤诚\n剧本统筹：花田十辉\n剧本：花田十辉\n人设：サトウミチオ\n美术监督：内藤健\n色彩设计：筿原真理子\n美术设定：滝口胜久\n总作画监督：サトウミチオ\nCG导演：井口光隆\n摄影监督：加藤友宜\n剪接：右山章太\n音效指导：明田川仁\n音乐：松本文纪\n制作：TROYCA\n官网：https://atri-anime.com/\n\n简介：在不远的未来，海平面原因不明地急速上升，导致了地表多数都沉入海中。小时候因为事故而失去一条腿的少年・斑鸠夏生，厌倦了都市的生活，移居到了海边的乡村小镇。曾经身为海洋地质学家的祖母留给他的、就只有船,潜水艇还有债务。夏生为了取回“失去的未来”，与迷之讨债人凯瑟琳一起，潜海前往据说保存著祖母遗产的海底仓库。在那里，他遇到了一位沉睡在如同棺材一般装置中不可思议的少女――亚托莉。她是一位构造精密到与人类别无二致，而又丰富感情的机器人。从海底被打捞起来的亚托莉如是说到。「我想完成主人留给我的最后的命令。在此之前，我会成为夏生先生的腿！」在一个逐渐沉入海中的平和小镇，少年和机器人少女的难忘夏日就这么开始了——"
  },
  {
    "id": "acgs-anime-1611",
    "title": "我的妻子不具感情",
    "titleJp": "僕の妻は感情がない",
    "coverImage": "https://static.acgsecrets.hk/img/fa/fa2350c36d61067c6a6a15aaeb509228/0883cf6456cee4b7c84e58519a08b8ce10007d308e96f9d6a4011e866c1e43ef.jpg",
    "weekday": "周六",
    "airTime": "6/29 周六",
    "content": "播出：2024年7月2日起 每周二 22时0分\n原作：杉浦次郎\n导演：吉村文宏\n剧本统筹：広田光毅\n人设：ウクレレ善似郎\n色彩设计：古谷恵\n美术监督：河野次郎\n摄影监督：伊藤佳恵\n剪接：田村ゆり\n3D导演：BiburyAnimationCGバイブリーアニメーションCG、北京写楽美术芸术品有限公司\n音效指导：伊藤巧\n音乐：佐久间奏、中村巴奈重、田渕夏海、樱井美希\n音楽制作：日音\n音响制作：HALFH・PSTUDIO\n制作：手冢Production手冢プロダクション\n官网：https://bokutsuma-anime.com/\n\n简介：拓马因为工作繁忙，实在没有多余的心力做家事，因此新买了一台家电。原本以为买回来的，只是一台「不具感情」的家事机器人，没想到……"
  },
  {
    "id": "acgs-anime-1598",
    "title": "为何我的世界被遗忘了？",
    "titleJp": "なぜ僕の世界を誰も覚えていないのか？",
    "coverImage": "https://static.acgsecrets.hk/img/ef/ef22e8e00c2224180a55825358f5ecfb/181d79a1033e3ca04c93ec78d0729b634a93af805f80ed1d049c76e348358293.jpg",
    "weekday": "周六",
    "airTime": "7/13 周六",
    "content": "播出：2024年7月13日起 每周六 21时30分\n原作：细音启\n人设：neco、ありかん\n导演：南川达马\n剧本统筹：杉泽悟\n人设：加藤裕美\n音效指导：明田川仁\n音楽制作：ファブトーン\n音响制作：マジックカプセル\n出品：ドリームシフト\n制作：projectNo.9\n官网：https://nazeboku.com/\n\n简介：「为什么每个人都不记得原本的世界了……！」由五种族争夺地表霸权的大战，最后由英雄希德领军的人类拿下胜利，时至今日。然而，在少年凯伊面前，这样的世界却突如其来地遭到「覆写」。凯伊在被覆写的世界当中所目睹的，竟是没有英雄希德而导致人类于五种族大战败退后的景象──不仅支配地表的种族换成龙族和恶魔，凯伊更是成了被全人类遗忘的存在。不过，在与神秘少女铃娜相遇后，凯伊下定决心要亲手打破这般遭到改写的命运。在没有英雄的世界里，他继承了英雄希德之剑和武技，向统治世界的强大敌方种族开战──"
  },
  {
    "id": "acgs-anime-1590",
    "title": "你与我最后的战场，亦或是世界起始的圣战 Season 2",
    "titleJp": "キミと僕の最後の戦場、あるいは世界が始まる聖戦 season II",
    "coverImage": "https://static.acgsecrets.hk/img/51/516668a41d6bfa2b95a49052ce6ad63c/bcff4f731744831df57f2a7ddcf4d42abde9b97b1627dc3859df675d956b1480.jpg",
    "weekday": "周三",
    "airTime": "7/10 周三",
    "content": "播出：2024年7月10日起 每周三 21时30分\n原作：细音启\n人设：猫锅苍\n导演：稲叶友纪\n剧本统筹：StudioPalettestudioぱれっと\n人设：吉川佳织\n音效指导：长崎行男\n音乐：ElementsGarden\n音楽制作：PONYCANYONポニーキャニオン\n音响制作：ビットグルーヴプロモーション\n制作：キミ戦2制作委员会\n制作：StudioPalettestudioぱれっと、SILVERLINK.\n官网：https://kimisentv.com/\n\n简介：伊思卡成为了希丝蓓尔的护卫，要将她护送至涅比利斯王宫。而为了抢在其他势力之前护住妹妹的人身安全，爱丽丝莉洁展开搜索，却目击到伊思卡和妹妹挽手漫步的场景……「这正是星之命运。我和你肯定能缔结良好的主仆关系！」「伊思卡不会向皇厅投诚。这一点本小姐比任何人都还清楚。」就算用上各种手段，也要将伊思卡纳入掌中，成为自己唯一伙伴的希丝蓓尔；不愿受到使命、责任和义务束缚，只想凭借自身的意志视伊思卡为唯一劲敌的爱丽丝。在姊妹错综复杂的思绪纠葛中，伊思卡和企图狙杀希丝蓓尔的皇厅怪物展开对峙。那是没有高洁意志、舍弃了人类自尊的敌人——面对首次交手的「真正魔女」，剑士愤怒地拔剑出鞘！"
  },
  {
    "id": "acgs-anime-1630",
    "title": "NieR：Automata Ver1.1a 第二季度",
    "titleJp": "NieR:Automata Ver1.1a 第2クール",
    "coverImage": "https://static.acgsecrets.hk/img/09/09e42572d9078c80f17c9c4ca7b40138/79d5c6cbecd186f30b7f469f283229c1e9c2bcfde27102cfa904b378e5930495.jpg",
    "weekday": "周五",
    "airTime": "7/5 周五",
    "content": "播出：2024年7月5日起 每周五 22时30分\n原作：NieR\n导演：益山亮司\nCGアクション监修：稲田正辉\nBlender监修：稲田正辉\n美术监修：加藤浩\n剧本统筹：ヨコオタロウ、益山亮司\n人设：中井准\n美术监督：坂上裕文\n色彩设计：茂木孝浩\n2Dワークス：平贺みえ\n军事考证：金子贤一\n美术：ととにゃん\n美术设定：高桥武之\n总作画监督：中井准\nCG导演：野间裕介\n摄影监督：青嶋俊明\n剪接：三嶋章纪\n音乐：MONACA\n音效指导：长崎行男\n制作：人类会议\n制作：A-1Pictures\n官网：https://nierautomata-anime.com"
  },
  {
    "id": "acgs-anime-1599",
    "title": "异世界悠闲纪行～边养娃边当冒险者～",
    "titleJp": "異世界ゆるり紀行 ～子育てしながら冒険者します～",
    "coverImage": "https://static.acgsecrets.hk/img/09/0908d08d7f6613894faf3a289477deda/7641a6d62aa6c98fa0760a1a8e46221e1c019ddb527c9d24508b311c8d04b9a7.jpg",
    "weekday": "周一",
    "airTime": "7/8 周一",
    "content": "播出：2024年7月7日起 每周一 0时50分\n原作：水无月静琉\n原作插画：やまかわ\n漫画：みずなともみ\n导演：浊川敦\n剧本统筹：前川淳\n人设：中野裕纪\n美术监督：桑原悟\n色彩设计：いわみみか。\n摄影监督：设楽希\n剪接：新见元希\n音效指导：森下広人\n音乐：铃木暁也\n音响効果：樱井阳子\n录音：武藤雅人\n录音助手：山田理纱子\n音响スタジオ：スリーエススタジオ\n音响制作：AiAddiction\n出品：GENCOジェンコ\n制作：EMTSquaredEMTスクエアード\n动画制作协力：Bros.Birdビー・バード\n官网：https://isekai-yururi-anime.jp/\n\n简介：因为神的失误而丧命，之后转生的茅野巧。他被赋予了各种技能后，他被送往异世界，那里是一片充满魔物的危险森林。巧在那片森林中发现了一对看似双胞胎的幼小男女，他给他们取名为アレン和エレナ，并将他们保护起来。虽然对他们能够轻松击败魔物的格斗技感到惊讶，但到达城镇的巧为了谋生，决定在冒险者公会注册。在看守アレン和エレナ成长的同时，轻松的冒险者生活就此开始！"
  },
  {
    "id": "acgs-anime-1609",
    "title": "这个世界漏洞百出",
    "titleJp": "この世界は不完全すぎる",
    "coverImage": "https://static.acgsecrets.hk/img/1a/1a8ca37d571ad6eecdf63a444643cdf1/8c69582ad8c84b8fbfa77c3b3b91f964dc6b547aa7f14573460437424f327db5.jpg",
    "weekday": "周六",
    "airTime": "7/6 周六",
    "content": "播出：2024年7月5日起 每周六 1时23分\n原作：左藤真通\n导演：马引圭\n剧本统筹：ヤスカワショウゴ\n剧本：ヤスカワショウゴ\n人设：赤堀重雄\n美术监督：田尻健一\n色彩设计：铃木咲絵\n摄影监督：大槻绫子\n剪接：小野寺絵美\n音效指导：高寺たけし\n音乐：岩桥星実、笠井雄太、堀川大翼\n制作：100studio、StudioPalettestudioぱれっと\n官网：https://konofuka.com/\n\n简介：尽管位于费尔纳克大陆南方的边境地带，克雷伯恩岛上却挤满了五个小国，小争执不断。在这些国家中，最小也最和平的ベイル王国的……也就是位于边境中的边境的一个小村庄，个名叫ニコラ的少女在这里过著朴实的生活。在她照常捡拾柴火的时候，一只本应居住在遥远山区的巨大龙突然出现在她面前。就在村子即将被袭击的那一刻，一名自称是秘密调查队“王の探求者（キングス・シーカー）”成员的ハガ赶到了现场。在重复的平静日子中从未感到厌倦的尼科拉，对哈加产生了憧憬，希望自己也能踏出去探索外面的世界。于是，她将会了解到这个世界的真实面貌。"
  },
  {
    "id": "acgs-anime-1614",
    "title": "魔导具师妲莉亚永不妥协 ～从今天开始的自由职人生活～",
    "titleJp": "魔導具師ダリヤはうつむかない ~今日から自由な職人ライフ~",
    "coverImage": "https://static.acgsecrets.hk/img/d7/d73a2d8199364d44e955e44ac05371a9/a7c2657a5487e41bca176c308c5b7eaab7302870f7fa9f238bda0103bfdf62c7.jpg",
    "weekday": "周六",
    "airTime": "7/6 周六",
    "content": "播出：2024年7月6日起 每周六 20时0分\n原作：甘岸久弥\n人设：景\n原作企画：フロンティアワークス\n导演：久保洋祐\n剧本统筹：东出祐一郎\n人设：栗田聡美\n音效指导：长崎行男\n音乐：大谷幸\n制作：台风Graphics台风グラフィックス、ImagicaInfosイマジカインフォス\n官网：https://dahliya-anime.com/\n\n简介：「我不再妥协了。」转生到异世界的魔导具师妲莉亚．罗塞堤遭未婚夫彻底悔婚后，决定按照自己喜欢的方式过活。去想去的地方，吃想吃的东西，做她喜欢的「魔导具」，生活因而逐渐充满欢笑。「这也是妳做的吗？」「要不要趁此机会成立商会？」妲莉亚制作的便利魔导具为异世界的人带来幸福，她能做与想做的器物也不断增加──魔导具师妲莉亚自由自在的职人故事就此拉开序幕！"
  },
  {
    "id": "acgs-anime-1613",
    "title": "再见，地球",
    "titleJp": "ばいばい、アース",
    "coverImage": "https://static.acgsecrets.hk/img/52/52ca3fcfd23378d1e5a057fc01e1aeb9/dd7980d7c6c4136a703df2e6d85eb005f938108be3c0dbe8a9a26a0f892d12ad.jpg",
    "weekday": "周五",
    "airTime": "7/12 周五",
    "content": "播出：2024年7月12日起 每周五 22时30分\n原作：冲方丁\n导演：西片康人\n副导演：横手飒太\n剧本统筹：吉野弘幸\n人设：日野优希\n美术监督：冈本穂高\n色彩设计：筿原爱子\n怪物设计：ツブキケン、原由知\n摄影监督：室冢勇伎\n剪接：山田圣実\n音乐：KevinPenkin\n音效指导：久保宗一郎\n制作：LIDENFILMSライデンフィルム\n官网：https://bye2earth.com/index.html\n\n简介：在一个居住著各种动物形态的兽人的世界中，ラブラック=ベル作为唯一的“人类”诞生了。她没有牙齿、毛皮或鳞片，被称为“のっぺらぼう”，无法在任何地方找到与自己同种的族群，每天都在孤独中度过。「我也想要融入这个世界——」怀著这样的想法，ラブラック=ベル决定带著和自己身高一样的大剑＜念る剣(ルンディング)＞去寻找自己的根源。她不知道，作为代价，无数的试炼正等待著她——"
  },
  {
    "id": "acgs-anime-1591",
    "title": "女神咖啡厅 第2季",
    "titleJp": "女神のカフェテラス 第2期",
    "coverImage": "https://static.acgsecrets.hk/img/d6/d6523cd2373f8024e1670a98e9dcb75c/b01fa35cf678b0ce05ce10c99a88aeaa97a8392086f3066926f6088d23e9ab0b.jpg",
    "weekday": "周四",
    "airTime": "7/4 周四",
    "content": "播出：2024年7月4日起 每周四 23时26分\n原作：瀬尾公治\n导演：桑原智\n剧本统筹：大知庆一郎\n人设：野口征恒\n音乐：兼松众、樱井美希、佐久间奏、田中津久美、泽田佳歩、土田美咲\n制作：手冢Production手冢プロダクション\n官网：https://goddess-cafe.com/\n\n简介：「咖啡厅FAMILIA」附近的竞争对手店铺开业了！而且员工还是五个可爱的女孩子…!? 在隼的最大危机中，五位女神挺身而出！因为在「恋爱」，因为是「家族」。我们一定要保护我们的店铺！"
  },
  {
    "id": "acgs-anime-1617",
    "title": "SHY腼腆英雄 东京夺回篇",
    "titleJp": "SHY 東京奪還編",
    "coverImage": "https://static.acgsecrets.hk/img/48/48a528947b9998e1a5528fd023883374/f5d352242ed9fbb307717645bb39ea5f7c625076c11525cc6606caa8ae88c7b2.jpg",
    "weekday": "周一",
    "airTime": "7/1 周一",
    "content": "播出：2024年7月1日起 每周一 23时30分\n原作：実树ぶきみ\n导演：安藤正臣\n副导演：谷口工作\n剧本统筹：中西やすひろ\n剧本：中西やすひろ\n主角角色设计：田中雄一\n人设：髙井里沙、末田晃大\n美术监督：下山和人\n色彩设计：斉藤麻记\n总作画监督：髙井里沙、末田晃大\n动作指导：诸贯哲朗\nCG导演：相泽枫马\n摄影监督：鱼山真志\n剪接：内田恵\n音效指导：滨野高年\n音乐：椿山日南子\n制作：8bitエイトビット\n官网：https://shy-anime.com/"
  },
  {
    "id": "acgs-anime-1589",
    "title": "神之塔 -Tower of God- 第2季",
    "titleJp": "神之塔 -Tower of God- 2nd SEASON",
    "coverImage": "https://static.acgsecrets.hk/img/de/de01a237d96c4bd259d2a58b40c85578/42e4a578d1637a02f964b7afb0adc90be8aba61bf459ec56f92e7c51bbbb6df6.jpg",
    "weekday": "周日",
    "airTime": "7/7 周日",
    "content": "播出：2024年7月7日起 每周日 22时0分\n原作：SIU\n企画：SOLAENTERTAINMENT\n总导演：竹内一义\n导演：铃木慧\n剧本统筹：吉田恵里香\n剧本：吉田恵里香、宫本武史、吉﨑崇⼆\n人设：谷野美穂、北泽精吾、鹿岛巧光\n美术监督：池田裕辅\n色彩设计：関根里枝子\n美术设定：平泽晃弘\n总作画监督：北泽精吾\n摄影监督：富崎杏奈\n剪接：及川雪江\n音效指导：山口贵之\n音乐：KevinPenkin\n出品：SOLAENTERTAINMENT\n制作：アンサー・スタジオ\n官网：https://tog-anime.com/"
  },
  {
    "id": "acgs-anime-1616",
    "title": "精灵小姐瘦不了",
    "titleJp": "エルフさんは痩せられない。",
    "coverImage": "https://static.acgsecrets.hk/img/0e/0e51c2beeb7b5fbfa78d4f760b7336f1/a5a29b0aba03d2bb94953e2853e46dc11be722cef075771b7843c94d2a88dc23.jpg",
    "weekday": "周六",
    "airTime": "7/6 周六",
    "content": "播出：2024年7月6日起 每周日 0时30分\n原作：シネクドキ\n导演：所俊克\n剧本统筹：高林ユーキ\n人设：佐藤胜行\n色彩设计：有尾由纪子\n美术监督：高桥忍\n摄影监督：みやがわよしかず\n剪接：柳圭介\n音效指导：山口贵之\n音乐：渡部チェル\n制作：Elias\n官网：https://elyase-anime.com/\n\n简介：自从人间界和异世界展开交流之后，有越来越多异种族来到人界，原本饮食清淡的精灵绘留札，吃到薯条之后大为惊艳！大吃一通的绘留札因此迅速发胖，导致无法穿过通道回到家乡，万念俱灰之下来到男主角直江的店里，在直江的帮助下控制饮食并搭配运动、按摩，究竟绘留札能不能顺利瘦下来回家呢？"
  },
  {
    "id": "acgs-anime-1622",
    "title": "黄昏光影",
    "titleJp": "黄昏アウトフォーカス",
    "coverImage": "https://static.acgsecrets.hk/img/90/904850825a9079a30ee42c7c30987e71/fbc75140e3d52a7bf74525b93a60cf496070ae17710861eb5341bd432d80458c.jpg",
    "weekday": "周四",
    "airTime": "7/4 周四",
    "content": "播出：2024年7月4日起 每周四 22时30分\n原作：じゃのめ\n导演：渡部穏寛\n剧本统筹：成田良美\n人设：菊地洋子\n美术监督：山梨絵里\n色彩设计：安住唯\n摄影监督：越山麻彦\n剪接：小池祐树\n音效指导：矢野さとし\n音乐：宝野聡史、中野香梨\n音楽制作：AQUAARIS\n音响効果：奥田维城、牛黒希美\n音响制作：AiAddiction\n制作：StudioDEENスタジオディーン\n官网：https://tasogare-anime.com/\n\n简介：真央热爱电影，在学校参加电影制作社。他与孤高一匹狼的寿是室友，两人相处融洽，也彼此承诺了3项约定：「不会说出寿是同性恋的秘密」、「寿不会对真央出手」、「不干涉对方自慰」。但因缘际会下，寿要主演同性恋角色的电影？并且由真央掌镜？透过镜头，真央看见不一样的寿，一部探讨爱的作品使两人的关系开始产生变化……"
  },
  {
    "id": "acgs-anime-1621",
    "title": "Delicoʼs Nursery",
    "titleJp": "デリコズ・ナーサリー",
    "coverImage": "https://static.acgsecrets.hk/img/d5/d5eea16f7ecb08507581a267d6ff935c/53b35c4566343d0740fd7f360042561b914c1ee30cfa5fe9b4b0605951b54f66.jpg",
    "weekday": "周三",
    "airTime": "8/7 周三",
    "content": "播出：2024年8月7日起 每周三 23时30分\n原作：末満健一\n人设：荒野\n导演：锦织博\n剧本统筹：末満健一\n剧本：末満健一\n人设：伊东叶子\n美术监督：泉健太郎\n色彩设计：木村美保\n总作画监督：伊东叶子\n摄影监督：高桥昭裕\n剪接：西山茂\n音效指导：滨野高年\n音乐：和田俊辅\n制作：J.C.STAFF\n官网：https://delicosnursery.com/\n\n简介：旋涡中的阴谋与育儿──高贵的贵族吸血种在奋斗自己孩子的《育儿》之际，背后却缠绕著与传说中的吸血种《TRUMP》相关的可疑阴谋。被认为是名门中的名门的特级贵族家系，デリコ家。围绕著家族当主ダリ・デリコ的因缘故事──。"
  },
  {
    "id": "acgs-anime-1678",
    "title": "多数欠",
    "titleJp": "多数欠",
    "coverImage": "https://static.acgsecrets.hk/img/08/082bf5658db3995e887c3843d762dd68/4426cc7dbb01182121ea769056902d131c38241f54600b6eaa691e3a1774acda.jpg",
    "weekday": "周三",
    "airTime": "7/3 周三",
    "content": "播出：2024年7月9日起 每周三 0时59分\n原作：宫川大河\n导演：佐藤竜雄\n副导演：滨崎彻\n剧本统筹：佐藤竜雄\n人设：林奈美\n美术监督：铃木大介\n美术设定：滝口胜久\n色彩设定：长谷川美穂\nデザインワークス：山根裕二郎\n摄影监督：志村豪\n剪接：松本秀治\n音效指导：立石弥生\n音乐：R・O・N\n音响効果：出云范子\n音响制作：チームカワドン\n制作：SATELIGHTサテライト\n官网：https://vap.co.jp/tasuketsu_anime/\n\n简介：高中生主角与伙伴集体参与了唯一规则是「成为多数就会死」的生存游戏，发誓要推翻主导一切的「皇帝」。"
  },
  {
    "id": "acgs-anime-1592",
    "title": "FAIRY TAIL魔导少年 百年任务",
    "titleJp": "FAIRY TAIL 100年クエスト",
    "coverImage": "https://static.acgsecrets.hk/img/c2/c2f6c3e84b7a3f6a0996d36e09dfed84/0e81904ccd4e8262c9550debc3f92ad13527f5132b11a5fe04162ca9eef319b8.jpg",
    "weekday": "周日",
    "airTime": "7/7 周日",
    "content": "播出：2024年7月7日起 每周日 16时30分\n原作：真岛ヒロ、上田敦夫\n总导演：石平信司\n导演：渡部穏寛\n剧本统筹：冨冈淳広\n人设：迫由里香\n音效指导：はたしょう二\n音乐：高梨康治\n制作：J.C.STAFF\n官网：https://www.fairytail100yq.com/\n\n简介：妖精尾巴一如往常的热闹，纳兹却不在公会里，因为他跟格雷、露西、艾尔莎以及两只猫一起出发去挑战当初吉尔达兹没有成功的「百年任务」了！为了这个任务，纳兹一行人来到北方的基尔帝那大陆，拜访最古老的魔导士公会「魔阵之龙」。令他们更惊讶的则是任务内容，竟是封住一个实力都跟亚克诺罗基亚差不多的五神龙！在魔导少年结束后一年多，纳兹等人的后续冒险终于要开始了──！"
  },
  {
    "id": "acgs-anime-1623",
    "title": "筋肉人 完美超人始祖篇",
    "titleJp": "キン肉マン 完璧超人始祖編",
    "coverImage": "https://static.acgsecrets.hk/img/27/27650651d1dca5a51b31b968a3c34c76/6e1eb10e5876687ff5f7ff0b9ac1235bf24748e04aa71dd453fa86f91607e321.jpg",
    "weekday": "周日",
    "airTime": "7/7 周日",
    "content": "播出：2024年7月7日起 每周日 22时30分\n原作：ゆでたまご\n导演：さとう阳\n副导演：曽我准\nアクションスーパーバイザー：大张正己\n剧本统筹：深见真\n动画角色设计：丸藤広贵\n美术监督：平栁悟\n色彩设计：茂木早誉\n道具设计：岩永悦宣\n美术デザイン：伊井蔵\n摄影监督：齐藤庆一\n剪接：村上义典\nアニメーションスーパーバイザー：横田守\n音效指导：今泉雄一\n音乐：高梨康治\n动画制作人：黒木类\n制作：ProductionI.G\n官网：https://kin29man-anime.com/"
  },
  {
    "id": "acgs-anime-1626",
    "title": "现代误译",
    "titleJp": "現代誤訳",
    "coverImage": "https://static.acgsecrets.hk/img/cd/cd44cba8ae50edf2f97889991a86384f/5659e3b40c09b3a4786fcab3fa800647cef2264f5863f1a99960d0a0e885e250.jpg",
    "weekday": "周日",
    "airTime": "7/7 周日",
    "content": "播出：2024年7月6日起 每周日 0时0分\n企画：超电导dB\n导演：津田健次郎、浪川大辅\n剧本统筹：岩井勇気\n音效指导：津田健次郎、浪川大辅\n音乐：チバニャン\n音楽制作：KINGRECORDSキングレコード\n音响制作：ステイラック\nクリエイティブプロデューサー：津田健次郎、浪川大辅\n制作：剧団アクターZOO\n制作：ILCASHIPS\n官网：https://gendai-goyaku.com/"
  },
  {
    "id": "acgs-anime-1624",
    "title": "巨灵神U",
    "titleJp": "グレンダイザーU",
    "coverImage": "https://static.acgsecrets.hk/img/46/46b9cbc33f15c9588f34b5077f818fd3/c10d14001600a5dff4a7f1d6f02fd42330280d93489a16531446bba799bb64ed.jpg",
    "weekday": "周六",
    "airTime": "7/6 周六",
    "content": "播出：2024年7月5日起 每周六 0时23分\n原作：永井豪\n总导演：福田己津央\n导演：久藤瞬\n剧本统筹：大河内一楼\n剧本：大河内一楼、樋口达人\n人设：贞本义行\n配角角色设计：アラキマリ\n美术监督：加藤浩、坂上裕文\n色彩设计：𠮷村智恵\nメカニカルデザイン：稲田航、AF_KURO、阿久津润一\nデザインワークス：ピナケス、青木智由纪、禅芝、吉永真人\n主动画师：大河広行、桥本敬史、山根理宏、吉田彻\n摄影监督：臼田睦\n音效指导：长崎行男\n音乐：田中公平\n音楽制作：PONYCANYONポニーキャニオン\n音响効果：和田俊哉、宅间麻姫\n制作：StudioGainaスタジオガイナ\n官网：https://grendizer-official.net/"
  },
  {
    "id": "acgs-anime-1625",
    "title": "拉面赤猫",
    "titleJp": "ラーメン赤猫",
    "coverImage": "https://static.acgsecrets.hk/img/f1/f132e7cc4e68e97338d783fa89b3a282/43038ee30cd970131b8d1cdae16bafb11fee8e8bb47a08e75e98acc82e495710.jpg",
    "weekday": "周四",
    "airTime": "7/4 周四",
    "content": "播出：2024年7月4日起 每周四 22时56分\n原作：アンギャマン\n导演：清水久敏\n副导演：青岛昂希\n剧本统筹：久保亨\n剧本：久保亨\n人设：千叶道徳\n美术监督：ヤン・ルガル\n色彩设计：镰田千贺子\n总作画监督：千叶道徳\n3D导演：菅友彦\n摄影监督：五十岚慎一\n剪接：柳圭介\n音效指导：前田茜\n音乐：マツオカヒロタカ\n音响効果：宅间麻姫\n音响制作：东北新社\n出品：E&Hproduction、グッドスマイルカンパニー\n制作：E&Hproduction\n官网：https://ramenakaneko.com/\n\n简介：女主角来到由猫猫经营的拉面店见工面试，店长的面试问题为：「你喜欢猫吗？」而女主角很诚实地回答：「我喜欢狗。」竟然马上被录取了？！原来不是招聘店务员而是猫猫照顾员吗？"
  },
  {
    "id": "acgs-anime-1677",
    "title": "暗芝居 第13季",
    "titleJp": "闇芝居 十三期",
    "coverImage": "https://static.acgsecrets.hk/img/06/06c0371180aa2b5358041840acb78bbf/69a23e5956ff38e83505c5c38bd05e3cb32a9b4d2d2b705370303645d18a9dd5.jpg",
    "weekday": "周一",
    "airTime": "7/15 周一",
    "content": "播出：2024年7月14日起 每周一 1时50分\n分集导演：船田晃\n剧本：熊本浩武、佐々木充郭、吉川兆二、青木砂织、小佐野弹\n故事板：武藤圣马、吉川兆二、饭冢贵士\n作画：jimmy、日暮桃花、にしやまひろし＆りえ、海老原优、本郷诗乃、冈田真山川典夫\n制作人：山川典夫、岩﨑拓矢、船田晃\n动画制作协力：ILCASHIPS、レオンスタジオ\n制作：ILCA\n官网：https://www.tv-tokyo.co.jp/anime/yamishibai13/"
  },
  {
    "id": "acgs-anime-1628",
    "title": "JOCHUM",
    "titleJp": "JOCHUM",
    "coverImage": "https://static.acgsecrets.hk/img/74/74f07a59c02a79222e3c8efdc0b57bbe/bdb277f3bee49bbfce36eb4a3612df93a8422d25572bed37fe41931c7bbbc12e.jpg",
    "weekday": "周六",
    "airTime": "7/13 周六",
    "content": "播出：2024年7月13日起 每周六 5时0分\n官网：https://jochum.sanrio.co.jp/"
  },
  {
    "id": "acgs-anime-1676",
    "title": "哎咕岛消失的舔甜歌姬",
    "titleJp": "エグミレガシー",
    "coverImage": "https://static.acgsecrets.hk/img/4a/4a7495470b4831f67e6f5fd975dbb543/26bb712bca31aff31511b8f9f9d70774f017695ee8ee0fa23ba4fddb5a6325a6.jpg",
    "weekday": "周二",
    "airTime": "7/9 周二",
    "content": "播出：2024年7月9日起 每周二 21时30分\n人设：江口拓也\n企画：スタジオアウトリガー\n导演：モリ・マサ\n剧本：モリ・マサ、北野克哉\n制作：エグミレガシープロジェクト\n制作：スタジオアウトリガー\n动画制作协力：81プロデュース\n官网：https://egumilegacy.com/\n\n简介：在某片海洋上漂浮著一座名为「EGU岛」的岛屿。岛上唯一的娱乐就是倾听歌姬「世界末日」的歌声。村民们日复日地陶醉在她的歌声之中。然而，这悠闲的时光却转瞬即逝。自从歌姬失踪事件发生后，岛上充斥著「愤怒」、「怀疑」与「不安」，各式各样的念头便开始蠢蠢欲动…围绕「世界末日」的舔舔大战即将展开！掌握其命运的就是传说中的遗产「EGUMI遗产」。"
  },
  {
    "id": "acgs-anime-1627",
    "title": "到处贴狗狗 第2季",
    "titleJp": "貼りまわれ！こいぬ 第2期",
    "coverImage": "https://static.acgsecrets.hk/img/49/49e2bd54e7154541059c4e7fa68f936f/58a2b4c67fa3668c63fab2d9fee4ddff3bf7463bb226b389cc49f8a491a649ab.jpg",
    "weekday": "周六",
    "airTime": "7/6 周六",
    "content": "播出：2024年7月6日起 每周六 6时0分\n原作：うかうか\n导演：池ヶ谷爱\n剧本统筹：池ヶ谷爱\n人设：池ヶ谷爱\n音效指导：菊田浩巳\n音乐：videobrother\n制作：StudioPierrotstudioぴえろ\n制作：オペラハウス\n官网：https://harimaware-koinu-anime.com/"
  },
  {
    "id": "acgs-anime-1675",
    "title": "夜游生活！",
    "titleJp": "よあそびぐらしっ！",
    "coverImage": "https://static.acgsecrets.hk/img/05/05082929202a1883d289810f2656d67c/330a6295256e42146b0e2f672d82ecc0a326825b8e8737887b01b9362451fdfa.jpg",
    "weekday": "周一",
    "airTime": "7/8 周一",
    "content": "播出：2024年7月7日起 每周一 0时0分\n原作：スイカ\n导演：佐々木达也\n剧本统筹：黒崎エーヨ\n人设：桜井正明\n总作画监督：桜井正明\n音效指导：ひらさわひさよし\n音响制作：スタジオマウス\n制作：彗星社\n制作：studioHōKIBOSHI\n官网：https://yoasobigurashi.af-original.com/"
  },
  {
    "id": "acgs-anime-1526",
    "title": "关于我转生变成史莱姆这档事 第3季",
    "titleJp": "転生したらスライムだった件 第3期",
    "coverImage": "https://static.acgsecrets.hk/img/ff/ff68664c514087b799af5c2e193cb76d/7d7eac30410600fd2b9d629493878548a5dccf76fb8b402fb284d28b34f04249.jpg",
    "weekday": "周五",
    "airTime": "4/5 周五",
    "content": "播出：每周五 22时0分\n原作：川上泰树、伏瀬、みっつばー\n导演：中山敦史\n剧本统筹：根元歳三\n人设：江畑谅真\n美术监督：佐藤歩\n色彩设计：斉藤麻记\n怪物设计：岸田隆宏\nコンセプトアート：富安健一郎\n美术：スタジオなや\n美术设定：ボワセイユレミ、藤瀬智康、佐藤正浩\nグラフィックデザイナー：生原雄次\n摄影监督：佐藤洋\n剪接：神宫司由美\n音效指导：明田川仁\n音乐：藤间仁\n制作：8bitエイトビット\n官网：https://www.ten-sura.com/anime/tensura\n\n简介：利姆路击败克雷曼，并正式成为魔王。魔王盛宴（Walpurgis）结束后，利姆路支配的地区已经扩大至整个朱拉大森林。由于已经能预见各种族的代表受此影响将蜂拥而至前来致意，利姆路灵机一动，决定干脆举行让魔王利姆路正式亮相，同时吸引新居民搬入坦派斯特的「开国祭」。另一方面，在将魔物视为敌人的鲁米纳斯教大本营・神圣法皇国鲁贝利欧斯，圣骑士团长・日向收到了来自利姆路的讯息。然而，那却是遭到不明人士窜改的开战宣言。在收到日向正朝著坦派斯特接近的报告后，利姆路做出的决定会是ーー。为了看清真正的敌人和盟友，并追求「人魔共荣圈」的理想，利姆路的新挑战即将开始。"
  },
  {
    "id": "acgs-anime-1534",
    "title": "狼与辛香料 merchant meets the wise wolf",
    "titleJp": "狼と香辛料 merchant meets the wise wolf",
    "coverImage": "https://static.acgsecrets.hk/img/0b/0b09cac18b8ea8adb575fbc1186beca2/4b6fca2d1da894e05c6e3327eb495282da171987b2b5f7f07be841d94a67bcbf.jpg",
    "weekday": "周二",
    "airTime": "4/2 周二",
    "content": "播出：每周二 0时30分\n原作：支仓冻砂\n人设：文仓十\n总导演：高桥丈夫\n导演：さんぺい圣\n人设：羽田浩二\n色彩设计：小山知子\n美术监督：井上一宏\n美术设定：青木薫、天田俊贵、小畑岭二\n摄影监督：林幸司\n剪接：丹彩子\n音效指导：吉田知弘\n音乐：KevinPenkin\n出品：ENISHIYA\n制作：Passione\n官网：https://spice-and-wolf.com/\n\n简介：行商人罗伦斯在装满麦子的马车上发现熟睡的少女，那是一位有著狼耳朵和尾巴的美丽少女，她自称是司掌丰收的狼神赫萝。「咱可是神呀。咱除了赫萝以外，什么也不是。」罗伦斯被擅长狡狯交谈术的赫萝耍得团团转，虽然对她是否真为丰收狼神一事半信半疑，但还是答应跟赫萝一同踏上旅程。"
  },
  {
    "id": "acgs-anime-1552",
    "title": "夜樱家大作战",
    "titleJp": "夜桜さんちの大作戦",
    "coverImage": "https://static.acgsecrets.hk/img/0e/0ea3a87f45ba6ebd5c52f9e5dc964320/9e87e0f9838eca6592b98e039d1bb3c785969accd3eeacad6b3214cebad61c72.jpg",
    "weekday": "周日",
    "airTime": "4/7 周日",
    "content": "播出：每周日 16时0分\n原作：権平ひつじ\n导演：凑未来\n剧本统筹：凑未来\n人设：髙桥瑞纪\n美术监督：中原英统\n色彩设计：山口真奈美\n总作画监督：髙桥瑞纪\n摄影监督：佐藤敦\n3D导演：远藤诚\n剪接：近藤勇二\n音效指导：钟江彻\n音乐：藤本コウジ、ササキオサム\n制作：SILVERLINK.\n官网：https://mission-yozakura-family.com/\n\n简介：高中生朝野太阳名字非常的阳光，在一次意外后却变得非常阴沉，几乎不敢与别人说话，唯一的例外就是青梅竹马夜樱六美。然而某一天，因为疑似迷恋六美的跟踪狂昼川老师却想动手杀害太阳，太阳被一群神秘人士救走后，才赫然得知六美竟是特务世家的千金大小姐……！为了保住小命，同时将六美从哥哥的束缚中解救出来，太阳选择的方法将是……？"
  },
  {
    "id": "acgs-anime-1571",
    "title": "乌鸦不择主",
    "titleJp": "烏は主を選ばない",
    "coverImage": "https://static.acgsecrets.hk/img/04/04401feb1fb061f069f8d7b81476bb83/7bdadc47c01f24acbf37d8931a3f5e6a98c14460b4ab702c97725dd4c8f12c01.jpg",
    "weekday": "周六",
    "airTime": "4/6 周六",
    "content": "播出：每周六 22时45分\n原作：阿部智里\n导演：京极义昭\n剧本统筹：山室有纪子\n剧本：山室有纪子\n人设：乘田拓茂\n音乐：瀬川英史\n音效指导：丹下雄二\n制作：StudioPierrotstudioぴえろ\n官网：https://www.nhk-character.com/karasu/\n\n简介：暗杀四伏的阴谋朝廷中，究竟谁是同伴？谁是敌人？在八咫乌的世界「山内」之中的北方领地，地方望族的愚钝次子雪哉，基于某个事件的契机，成为下任统治者「金乌」的侍从，不得不赴任宫中。雪哉服侍的少主奈月彦虽然有著俊美的容貌，其性格却是极端毒舌且我行我素。身为侍从的他，时常必须达成不可理喻的命令。由于少主取代其兄被指名为金乌，因此时时刻刻都处于遭到暗杀的危机之中。随著少主暗杀事件的发展，宫中的势力也渐渐变得错综复杂。"
  },
  {
    "id": "acgs-anime-1565",
    "title": "杀手寓言",
    "titleJp": "ザ・ファブル",
    "coverImage": "https://static.acgsecrets.hk/img/ef/ef922afb71c3d6e134ea39cb536efae6/a9c55ddb5f2a2e6c24e76a1a018fa30c67e9b61932005c89498ba444091666b8.jpg",
    "weekday": "周六",
    "airTime": "4/6 周六",
    "content": "播出：每周六 23时55分\n原作：南胜久\n导演：髙桥良辅\n剧本统筹：高岛雄哉\n剧本：高岛雄哉、森田真由美\n人设：大下久马、长谷川早纪\n音效指导：浦上靖之\n音乐：福广秀一朗\n音响制作：オーディオ・プランニング・ユー\n制作：手冢Production手冢プロダクション\n官网：https://www.vap.co.jp/the-fable-anime/\n\n简介：天才杀手与女拍档活跃于地下世界突然接到老大指令休业做个普通人充满野蛮、滑稽、奇妙的「寓言」!!"
  },
  {
    "id": "acgs-anime-1578",
    "title": "小哥斯拉的逆袭 第二季",
    "titleJp": "ちびゴジラの逆襲",
    "coverImage": "https://static.acgsecrets.hk/img/6c/6ccb887a73ef9a3b973053ebec20911a/76215734a20c3b1cdae6939185dc74fe9014d1dc96d8c7920df01d9151ae7b03.jpg",
    "weekday": "周三",
    "airTime": "4/3 周三",
    "content": "播出：每周三 6时5分\n导演：新海岳人\n人设：坂崎千春\n制作：Pieinthesky\n官网：https://godzilla.store/chibigodzilla/"
  },
  {
    "id": "acgs-anime-1577",
    "title": "新干线战士：Change the World",
    "titleJp": "シンカリオン チェンジ ザ ワールド",
    "coverImage": "https://static.acgsecrets.hk/img/8e/8ef64ba265cc2b51f28781055cf33e07/d58d9c044b513d794faf8b4745ba010faac1c07800ac62f4c332593a19ffb3b1.jpg",
    "weekday": "周日",
    "airTime": "4/7 周日",
    "content": "播出：每周日 7时30分\n导演：驹屋健一郎\nアクション监修：宫尾佳和\n剧本统筹：梅原英司\n副剧本统筹：石桥大助\n人设：朝香栞、森田二惟奈\n机械设计：桐敷晃\n色彩设计：池田歩美\n美术监督：わたなべけいと\n道具设计：谈凯琪\nCG导演：久能木亮\n摄影监督：有村骏\n剪接：増永纯一\n音效指导：三间雅文\n音乐：菅野祐悟\nCG动画制作：SMDE\n制作：SIGNAL.MDシグナル・エムディ、ProductionI.G\n官网：https://www.shinkalion.com/"
  }
];
