// 202401 data from acgsecrets
_DATA["202401"] = _DATA["202401"] || {};

_DATA["202401"]["winter"] = [
  {
    "id": "acgs-anime-1422",
    "title": "欢迎来到实力至上主义的教室 3rd Season",
    "titleJp": "ようこそ実力至上主義の教室へ 3rd Season",
    "coverImage": "https://static.acgsecrets.hk/img/85/852346dc10207e1a16d28c0d964dfcf7/129544d9ca229ce3af5afd06287535105874187d64835bcbc2775da4b6217f3c.jpg",
    "weekday": "周三",
    "airTime": "1/3 周三",
    "content": "播出：2024年1月3日起 每周三 22时30分\n原作：衣笠彰梧\n人设：トモセシュンサク\n总导演：岸诚二、桥本裕之\n导演：仁昌寺义人\n剧本统筹：重信康、风埜隼人\n人设：森田和明\n美术监督：羽根広舟\n色彩设计：加口大朗\n美术设定：平柳悟\nCG导演：平山知広\n摄影监督：芹泽直树\n剪接：及川雪江\n音乐：横山克、桥口佳奈\n音效指导：饭田里树\n音响効果：奥田维城\n制作：Lerche\n官网：http://you-zitsu.com/\n\n简介：随著第三学期开始，高度育成高中所有学生都被带去了深山里的校舍。此次施行的特别考试名为「混合合宿」。一个学年按照男女各分六组。而且据说二年级、三年级也将和各个小组会合。最终，全体学生所隶属的平均分数前三高的组别，学校将赠予奖励点数。另一方面，最后一名的小组负责人则会退学。大家都很害怕有著退学惩罚的特别考试。分组方式完全交由学生决定。和过去彼此应是敌人的班级联手所产生的情感纠葛，将会掀起风波！甚至连新任学生会长南云，以及那个高圆寺似乎都有动作──！"
  },
  {
    "id": "acgs-anime-1433",
    "title": "迷宫饭",
    "titleJp": "ダンジョン飯",
    "coverImage": "https://static.acgsecrets.hk/img/10/1013a32490d9e7a09aef743abd00dada/5a592d201e7cc9052659137c5b448d1778274693e1e27344538f8789468c9090.jpg",
    "weekday": "周四",
    "airTime": "1/4 周四",
    "content": "播出：2024年1月4日起 每周四 22时30分\n原作：九井谅子\n导演：宫岛善博\n副导演：佐竹秀幸\n美术监修：増山修\n剧本统筹：うえのきみこ\n人设：竹田直树\n美术监督：西口早智子、锦见佑亮\n色彩设计：武田仁基\n怪物设计：金子雄人\nコンセプトアート：嶋田清香\n料理デザイン：もみじ真鱼\n摄影监督：志良堂胜规\n剪接：吉武将人\n音乐：光田康典\n音效指导：吉田光平\n音楽制作：KADOKAWA\n音响効果：小山健二\n录音调整：八巻大树\n动画制作人：志太骏介\n制作：TRIGGER\n官网：https://delicious-in-dungeon.com/\n\n简介：莱欧斯一行人终于进到迷宫深处，却遭到巨龙袭击，失去了金钱与粮食。决心再次挑战的他们若不解决粮食问题，半路便会饿死。此时，莱欧斯提出「吃魔物」的想法。不止史莱姆、宝箱怪，甚至连龙都打算吃下肚！？于是，一行人便展开了一边冒险一边料理魔物的……美食探险！？冒险家们是否能平安抵达终点，还是半路就会吃坏肚子呢？"
  },
  {
    "id": "acgs-anime-1421",
    "title": "我独自升级",
    "titleJp": "俺だけレベルアップな件",
    "coverImage": "https://static.acgsecrets.hk/img/16/160b855afdd01ece6d16e6b19938d1dd/653e88f1476224423d4a73a1fcdf67cebd2b6dcccbdcc69ab4eafecdacfac46f.png",
    "weekday": "周六",
    "airTime": "1/6 周六",
    "content": "播出：2024年1月6日起 每周六深夜 24时0分\n原作：DUBU、Chugong、h-goon\n导演：中重俊祐\n剧本统筹：木村畅\n人设：须藤智子\n配角角色设计：古住千秋\n美术监督：奥村泰浩\n色彩设计：中野尚美\n怪物设计：徳田大贵\n道具设计：白石创太郎\nモーショングラフィックス：大城丈宗\n摄影监督：井関大智\nCG导演：森冈俊宇\n剪接：近藤勇二\n音效指导：田中亮\n音乐：泽野弘之\n制作：A-1Pictures\n官网：https://sololeveling-anime.net/\n\n简介：十几年前，世界上出现了连接异次元与这个世界的通道「传送门」，而人群中还出现了觉醒之人。 在传送门里狩猎魔物的觉醒者们，又被称为「猎人」。然而并不是所有猎人都很强。我是个E级猎人。我是连在低级地下城里都得拼命才能死里逃生的「人类最弱兵器」。"
  },
  {
    "id": "acgs-anime-1424",
    "title": "肌肉魔法使-MASHLE- 神觉者候补选拔试验篇",
    "titleJp": "マッシュル-MASHLE- 神覚者候補選抜試験編",
    "coverImage": "https://static.acgsecrets.hk/img/77/773fa3f0035de89ba7a26335a1cfa4d4/34aa16ff018111bd8418a345ebda33ece0f83e1777bf0df949523aa817725a83.jpg",
    "weekday": "周六",
    "airTime": "1/6 周六",
    "content": "播出：2024年1月6日起 每周六 23时30分\n原作：甲本一\n导演：田中智也\n剧本统筹：黒田洋介\n剧本：黒田洋介\n人设：东岛久志\n配角角色设计：久松沙纪、后藤望、戸谷贤都\n色彩设计：武田仁基\n美术监督：伊藤友沙\n道具设计：髙瀬さやか、三腰航平、吉川由华\n美术设定：成田伟保\n动作指导：松田刚吏、斎藤亮太\n摄影监督：铃木彬人\nCG导演：福田大辅\n剪接：吉武将人\n音乐：横山克\n音效指导：本山哲\n音响効果：安藤由衣\n音响制作：INSPIONエッジ\n制作：A-1Pictures\n官网：https://mashle.pw/"
  },
  {
    "id": "acgs-anime-1444",
    "title": "Metallic Rouge",
    "titleJp": "メタリックルージュ",
    "coverImage": "https://static.acgsecrets.hk/img/9e/9e1a7783d3d01e245e8d430d05bdcb4d/d437e9cc187aa7d4bffe611f09c5347a24a79a0324f3ebc1f117a12167f7e85d.jpg",
    "weekday": "周三",
    "airTime": "1/10 周三",
    "content": "播出：2024年1月10日起 每周三深夜 24时55分\n导演：堀元宣\n総监修：出渕裕\n特技监督：村木靖\n３DCGスーパーバイザー：今义和\n剧本统筹：出渕裕、根元歳三\n人设：川元利浩\n美术监督：海老泽卓也\n色彩设计：梅崎ひろこ\nグラディエーターデザイン：竹谷隆之、筿原保\nメカニカルデザイン：平尾朋之\nプロダクトデザイン：宫武一贵\nセットデザイン：武半慎吾、石津泰志\nコスチュームデザイン协力：山田章博\n文化考证：柴田胜家\n摄影监督：池上真崇\n3DCG导演：内田大树\n音效指导：山田阳\n音乐：岩崎太整、yumayamaguchi、TOWATEI\n设定考证：堺三保\n制作：bonesボンズ\n官网：https://metallicrouge.jp/\n\n简介：在一个人类和人造人共存的世界──人造人少女・ルジュ在火星，与她的伙伴ナオミ执行一项任务。该任务是，「杀害与政府敌对的9名人造人」。人造人少女・ルジュ的战斗故事就此展开──。"
  },
  {
    "id": "acgs-anime-1425",
    "title": "我内心的糟糕念头 第2季",
    "titleJp": "僕の心のヤバイやつ 第2期",
    "coverImage": "https://static.acgsecrets.hk/img/f4/f4efb8d176ab64e00f74120cea504baa/e7f0c1e4b68759307099c7679ae08d74e02263b243ccd754b7a2a639f41b74b0.jpg",
    "weekday": "周日",
    "airTime": "1/7 周日",
    "content": "播出：2024年1月6日起 每周六深夜 25时30分\n原作：桜井のりお\n导演：赤城博昭\n剧本统筹：花田十辉\n剧本：花田十辉\n人设：胜又圣人\n色彩设计：柳泽久美子\n美术监督：黛昌树\n摄影监督：峰岸健太郎、竹沢裕一\n剪接：肥田文\n音效指导：小沼则义\n音乐：牛尾宪辅\n音响制作：マジックカプセル\n制作：新锐动画シンエイ动画\n官网：https://bokuyaba-anime.com/\n\n简介：深陷中二病的阴沉少年市川京太郎，和班上的红人山田杏奈。不像一般的美少女，山田总是展现出出人意表的行为，让市川总是不由自主地关注她。山田不知是否意识到市川的情感，但她总是开朗地靠近他。这两人原本应该生活在完全不同的世界中，但两人之间的距离却逐步缩小……"
  },
  {
    "id": "acgs-anime-1423",
    "title": "月光下的异世界之旅 第二幕",
    "titleJp": "月が導く異世界道中 第二幕",
    "coverImage": "https://static.acgsecrets.hk/img/f9/f9b9f35e4254f84d2eadcb81a1a85e32/0d0c68e906bbfbd464571dd5204d0881a82866728b87db579e262367b56f2100.jpg",
    "weekday": "周一",
    "airTime": "1/8 周一",
    "content": "播出：2024年1月8日起 每周一 23时0分\n原作：あずみ圭\n原作插画：マツモトミツアキ\n漫画：木野コトラ\n导演：石平信司\n剧本统筹：猪原健太\n剧本：猪原健太\n人设：铃木幸江\n美术监督：丹伊田辉彦\n摄影监督：青柳风香\n剪接：后藤正浩\n音效指导：はたしょう二\n音乐：高梨康治\n制作：J.C.STAFF\n官网：https://tsukimichi.com/\n\n简介：因故被异世界召唤的「深澄 真」，本应成为「勇者」对抗魔族，却被女神诟病「样子丑」，使他失去勇者的身份，被丢弃在无边无际的荒野中。在这荒野中，真与龙的「巴」、蜘蛛的「澪」、还有死灵的「识」结为伙伴。这群人来到了被称为「学园都市」的ロッツガルド。真原本打算作为学生入学，却不小心报名了教员招聘考试，并一次过关？！"
  },
  {
    "id": "acgs-anime-1457",
    "title": "战国妖狐",
    "titleJp": "戦国妖狐",
    "coverImage": "https://static.acgsecrets.hk/img/97/9733a8cbc168eb587493923e6c33f0c6/a3312ed49a1eb1a52e6ce6ea6eb4700c001f161f9e9179e79145eede415783da.jpg",
    "weekday": "周三",
    "airTime": "1/10 周三",
    "content": "播出：2024年1月10日起 每周三深夜 24时0分\n原作：水上悟志\n导演：相泽伽月\n剧本统筹：花田十辉\n剧本：花田十辉\n人设：奥田阳介\n配角角色设计：小林真平\n美术监督：宫本実生\n色彩设计：佐藤美由纪\n道具设计：张绍伟、林可为、児玉裕之\n暗デザイン：张绍伟\n总作画监督：奥田阳介、小林真平、八重㭴洋平\n摄影监督：堀野大辅\n3DCG导演：秋元央\n剪接：黒泽雅之\n音效指导：饭田里树\n音乐：EVANCALL\n制作：WHITEFOX\n官网：https://sengoku-youko.com/\n\n简介：时间为战国时代，世上具有各种魑魅魍魉、异形妖怪等等总称为「暗」的存在。喜欢人类的暗‧妖狐小玉，以及厌恶人类的仙道‧迅火，姊弟两人进行著扫荡罪恶的救世活动。另外还有一群专门对付暗的僧侣‧断怪众，他们以不人道的方式进行人体改造，迅火等人与他们产生激烈冲突……！人类当中也有坏人，非人类的存在也不见得都是邪恶的，迅火因过去的事而极其讨厌人类，但在旅程当中，也逐渐目睹到人类善良的一面，他是否能有所转变呢……？"
  },
  {
    "id": "acgs-anime-1447",
    "title": "公主殿下，「拷问」的时间到了",
    "titleJp": "姫様“拷問”の時間です",
    "coverImage": "https://static.acgsecrets.hk/img/0c/0c96f4caa6b3cb97c43cc40e1ea31e05/5f114d4c0d72f2de99d34c8fd1412815b78ce5f1ce707386a997905645d99d1a.jpg",
    "weekday": "周一",
    "airTime": "1/8 周一",
    "content": "播出：2024年1月8日起 每周一深夜 24时0分\n原作：春原ロビンソン、ひらけい\n导演：金森阳子\n剧本统筹：笔安一幸\n人设：河野敏弥、古桥聡\n音乐：横山克\n制作：PINEJAM\n官网：https://himesama-goumon.com/\n\n简介：国王军与魔王军展开冲突已有数载。既是王女也是国王军第三骑士团「骑士团长」的公主，如今成为了魔王军的阶下囚！而等待公主的则是超乎想像的各种拷问──！？最残酷的拷问时间即将开始！！"
  },
  {
    "id": "acgs-anime-1453",
    "title": "休假的坏人先生",
    "titleJp": "休日のわるものさん",
    "coverImage": "https://static.acgsecrets.hk/img/dc/dc7a5669ad9976e4aa42b57aa794c46e/3673fa007e3aead73c3b31e6286313be3a74c9b986915e04df9c8dee362c6b9a.jpg",
    "weekday": "周一",
    "airTime": "1/8 周一",
    "content": "播出：2024年1月7日起 每周日深夜 25时35分\n原作：森川侑\n导演：小高义规\n剧本统筹：后藤みどり\n人设：岛崎知美\n美术监督：松本浩树、有本妃查恵\n色彩设计：大野嘉代子\n摄影监督：长野慎一郎\n剪接：藤本理子\n音乐：信泽宣明\n音效指导：山本浩司\n音响制作：ダックスプロダクション\n制作：新锐动画シンエイ动画、SynergySP\n官网：https://www.vap.co.jp/warumonosan-anime/\n\n简介：在企图侵略地球的邪恶组织中，被称为「将军」的他，过著与地球防卫组织「战队」展开激烈战斗的每一天！但今天是假日，进入休息模式的他，为了看猫熊而跑到动物园、又或者是为了买冰而去便利商店。"
  },
  {
    "id": "acgs-anime-1428",
    "title": "魔都精兵的奴隶",
    "titleJp": "魔都精兵のスレイブ",
    "coverImage": "https://static.acgsecrets.hk/img/23/23317a3a9f369cd782f47849e1be9a3b/65590572a6bae47d35da4787b1b1a0069619dca3fe78d2dc15de4fafadb07208.jpg",
    "weekday": "周四",
    "airTime": "1/4 周四",
    "content": "播出：2024年1月4日起 每周四 23时0分\n原作：タカヒロ\n漫画：竹村洋平\n总导演：西村纯二\n导演：久慈悟郎\n剧本统筹：中西やすひろ\n剧本：加纳京太、金田一明\n人设：吉井弘幸\n色彩设计：西村薫\n摄影监督：山田和広\n音乐：KOHTAYAMAMOTO\n音效指导：横田知加子\n制作：SevenArcs\n官网：https://mabotai.jp/\n\n简介：日本各地出现了异空间「魔都」──由于只有女性能从魔都的「桃」得到特异的能力，因此便由女兵组成了「魔防队」。某一天，过著抑郁生活的男高中生──和仓优希不小心闯进了突发性产生的魔都入口，在那里，遇到了「魔防队」第七组的美丽队长──羽前京香，而她竟向优希宣言：「我要你当我的奴隶。」"
  },
  {
    "id": "acgs-anime-1431",
    "title": "治愈魔法的错误使用法",
    "titleJp": "治癒魔法の間違った使い方～戦場を駆ける回復要員～",
    "coverImage": "https://static.acgsecrets.hk/img/33/334388d52f0b57f0ab1d7fc3e9b9c1b5/3747d9cba0787a3915653b729fc08c33b57c8d05fdd310723d90c32a0f6faefa.jpg",
    "weekday": "周五",
    "airTime": "1/5 周五",
    "content": "播出：2024年1月5日起 每周五深夜 24时30分\n原作：くろかた\n人设：KeG\n导演：绪方隆秀\n剧本统筹：ヤスカワショウゴ\n人设：田辺谦司\n色彩设计：日野正秋\n美术监督：内藤健\n摄影监督：山本耕平\n剪接：小峰博美\n音效指导：今泉雄一\n音乐：ElementsGarden\n音楽制作：Lantisランティス\n音响制作：HALFH・PSTUDIO\n制作：studioaddスタジオアド、新锐动画シンエイ动画\n官网：https://chiyumahou-anime.com/\n\n简介：在某个下雨天，平凡的高中生‧兔里，和同样准备返家的学生会长‧铃音，和同学一树三个人，竟然在路上被魔法阵给吸进异世界去！在那里他们得知，铃音和一树是勇者，而原以为只是被卷入的兔里，却是稀有的治愈魔法使？他不但被自称是救命团团长的罗丝强行带走，并被迫做了如在地狱里的严格训练？究竟他们之后的命运会如何呢？"
  },
  {
    "id": "acgs-anime-1460",
    "title": "非自愿的不死冒险者",
    "titleJp": "望まぬ不死の冒険者",
    "coverImage": "https://static.acgsecrets.hk/img/8f/8f1d7de002553aaf6a3602536810c454/12a47f0f923f15f7089f60f9bf78f7b65e53e3f4807b55f3c7e2278277cdfa93.jpg",
    "weekday": "周五",
    "airTime": "1/5 周五",
    "content": "播出：2024年1月8日起 每周一 21时0分\n原作：丘野优\n人设：じゃいあん\n原作漫画：中曽根ハイジ\n导演：秋田谷典昭\n副导演：福岛利规\n剧本统筹：菅原雪絵\n人设：佐野隆雄\n配角角色设计：原友树\n色彩设计：但野ゆき子\n美术监督：李凡善\n道具设计：バーンストーム・デザインラボ\n世界観デザイン：バーンストーム・デザインラボ\n总作画监督：佐野隆雄\n关键动画师：渡部高志、古川英树\n摄影监督：山本裕规\n3D导演：滨村敏郎\n剪接：仙土真希\n音乐：成田旬\n音效指导：亀山俊树\n音楽制作：PONYCANYONポニーキャニオン\n音响制作：ビットグルーヴプロモーション\n制作：CONNECT\n官网：https://nozomanufushi-anime.jp/\n\n简介：以最顶级的神银级冒险者为目标，转眼过了十年。仍是区区铜级冒险者的雷特，独自闯进《水月迷宫》，并在那里碰到了「巨龙」，结果在压倒性的力量面前，雷特束手无策地遭对手吞噬。──就这样，雷特「苏醒了」。然而不知为何，他却变成了最弱魔物「骨人」的模样……！？雷特为了避免遭人类铲除，决定将希望寄托在魔物的「存在进化」上－－也就是打倒其他魔物累积经验，以进化成高阶魔物为目标。因为如果能借由存在进化变成「食尸鬼」，或许就能伪装成人类。而在这个过程中，雷特巧遇了人类的菜鸟冒险者莉娜。为拯救莉娜而击败魔物的雷特，也在同时体会到自己借由存在进化所得到的力量……！？与强大魔物战斗，目睹各种神秘事物，并且让自己变得更加强大。在死后仍持续朝遥远的神银级迈进，不死者雷特的「冒险」就此揭开序幕！"
  },
  {
    "id": "acgs-anime-1458",
    "title": "梦想成为魔法少女",
    "titleJp": "魔法少女にあこがれて",
    "coverImage": "https://static.acgsecrets.hk/img/35/35b822053f2a59ede1a5eca605d55b9b/7badf38b0707086bdbacfae06c636e52e45f2ff127c2e54469ef6f093a1e6bda.jpg",
    "weekday": "周三",
    "airTime": "1/3 周三",
    "content": "播出：2024年1月3日起 每周三 23时30分\n导演：铃木理人、大槻敦史\n剧本统筹：木村畅\n人设：大滝那佳\n美术监督：平良亜梨沙\n色彩设计：上村修司\n摄影监督：鲸井亮\n音效指导：本山哲\n音乐：高梨康治、铃木暁也、ヨハネス・ニコルソン\n音楽制作：Lantisランティス\n音响効果：樱井阳子\n音响制作：ダックスプロダクション\n制作：旭Production旭プロダクション\n官网：https://mahoako-anime.com/\n\n简介：在一个实际有魔法少女存在，由她们对抗奇异魔物来保护众人的世界里，就读国中2年级的柊舞缇娜，是一个崇拜魔法少女的普通国中女生。在梦想著自己如果也能变身就好的舞缇娜面前，突然出现一个看起来就像是吉祥物的生物，并且说要给她能变身的能力。但没想到变身之后居然不是魔法少女，而是邪恶组织女干部。因为变身画面被录下而不得不与魔法少女作战的舞缇娜，慢慢发现自己其实好像不是真的那么不情愿……"
  },
  {
    "id": "acgs-anime-1427",
    "title": "因为不是真正的伙伴而被逐出勇者队伍，流落到边境展开慢活人生 2nd",
    "titleJp": "真の仲間じゃないと勇者のパーティーを追い出されたので、辺境でスローライフすることにしました 2nd",
    "coverImage": "https://static.acgsecrets.hk/img/2b/2b7f7b4f73b9009b9c5ab5491cb0308a/e0376151641e9cf142a2ccf7602ed1a7726095a0445bb48dfe3d746e666e9a4b.jpg",
    "weekday": "周日",
    "airTime": "1/7 周日",
    "content": "播出：2024年1月7日起 每周日 22时30分\n原作：ざっぽん\n原作插画：やすも\n总导演：星野真\n导演：高藤聡\n剧本统筹：清水恵\n主角角色设计：渡辺るりこ\n配角角色设计：大川美穂子、松本淑恵\n美术监督：芦野由纪子\n色彩设计：水野爱子\n怪物设计：岩永悦宜\n道具设计：岩永悦宜、田内亜矢子、杉田叶子\n美术设定：大平司、芦野由纪子\n总作画监督：大川美穂子、松本淑恵、水谷麻美子\n摄影监督：寺本宪正\n剪接：柳圭介\n音效指导：滨野高年\n音乐：桥本由香利\n音楽制作：日本古伦美亚日本コロムビア\n音响制作：マジックカプセル\n制作：StudioFladスタジオフラッド\n官网：https://shinnonakama.com/\n\n简介：打败强袭而来的贤者艾瑞斯之后，雷德与宝贝妹妹露缇及其挚友媞瑟一起过著幸福的生活。雷德与莉特在这场战役的尾声互相许诺终生，他决定前往「世界尽头之壁」寻找这世上最好的宝石送给莉特，却在旅途中遇上昔日伙伴！"
  },
  {
    "id": "acgs-anime-1429",
    "title": "秒杀外挂太强了，异世界的家伙们根本就不是对手。",
    "titleJp": "即死チートが最強すぎて、異世界のやつらがまるで相手にならないんですが。",
    "coverImage": "https://static.acgsecrets.hk/img/f4/f4d6009d1addd5cde500fdb00596a8bd/4a35017b527405f46e7ba2e1a72db6d14010db54e063cf48f1e8aae9f85fbeb0.jpg",
    "weekday": "周四",
    "airTime": "1/4 周四",
    "content": "播出：2024年1月4日起 每周四深夜 24时30分\n原作：藤孝刚志\n人设：成瀬ちさと\n原作漫画：纳都花丸\nサブキャラクター原案：纳都花丸\n导演：菱田正和\n剧本统筹：青叶譲\n剧本：青叶譲\n人设：崎本さゆり\n色彩设计：水野爱子\n美术监督：ScottMacDonald\n摄影监督：山根裕二郎\n剪接：山田圣実\n音乐：中村巴奈重、斎木达彦、佐久间奏、门脇大辅\n音效指导：滨野高年\n制作：OkurutoNoboruオクルトノボル\n官网：https://sokushicheat-pr.com/\n\n简介：在学校的旅行中，高远夜雾和他的同学们突然被召唤到异世界。召唤他们的是一位自称为贤者的女性，シオン。她给予他们名为《Gift》的特殊能力，并告诉他们必须完成贤者的考验。即便对这突发状况感到困惑，所有人仍然决定开始行动。但奇怪的是，夜雾和坛ノ浦知千佳等一些学生没有获得《Gift》。他们被当作诱饵，遗留在即将被龙攻击的草原上。那些被遗留的学生一个接一个地被龙杀死，夜雾和知千佳也陷入了危险。但是……夜雾突然大喝「去死吧」，就击退了龙。原来，他拥有能立刻杀死任何对象的《秒杀外挂》能力！夜雾和知千佳开始了他们返回原世界的冒险之旅。在他们前方等待著的，是异世界中的其他超能力者。不死的吸血鬼？能重来的勇者？被神宠爱的转生者？但他们都不是夜雾的《秒杀外挂》的对手！"
  },
  {
    "id": "acgs-anime-1440",
    "title": "指尖相触，恋恋不舍",
    "titleJp": "ゆびさきと恋々",
    "coverImage": "https://static.acgsecrets.hk/img/d2/d27d041b992b2a9b93a14d3d4afdac24/8699134d9db37558bb798857aac9b65d3848d60120a62dbcba235b3719128553.jpg",
    "weekday": "周六",
    "airTime": "1/6 周六",
    "content": "播出：2024年1月6日起 每周六 22时30分\n原作：森下suu\n导演：村野佑太\n剧本统筹：米内山阳子\n故事板：村野佑太\n剧本：米内山阳子\n人设：酒井香澄\n美术监督：本田光平\n色彩设计：中野尚美\n衣装デザイン补佐：あおのゆか\n道具设计：ヒラタリョウ\n场面设计：関根昌之\n美术设定：纲头瑛子、伊良波理沙\n美术：草薙\n总作画监督：酒井香澄、西冈夕树、远藤江美子、玉利和枝、辻加奈子\n摄影监督：佐藤哲平\n剪接：白石あかね\n手话アニメーター：柳田义明、藤森雅也、宫本雄岐\n撮影：旭Production旭プロダクション\n音效指导：菊田浩巳\n音乐：桥本由香利\n音响制作：TOブックス\n制作：亚细亚堂亜细亜堂\n官网：https://yubisaki-pr.com/\n\n简介：「自从与你相遇之后，我的世界出现了开始改变的声音。」小雪的世界一直是由可爱的东西、朋友、大学、SNS撑到了现在。 有一天她在电车上遇到了外国人向她问路，可小雪没办法帮助对方，这时……逸臣先生毫无征兆地出现在了她的世界里。 ——「我完全不想知道，中止这份感情的方法。」"
  },
  {
    "id": "acgs-anime-1445",
    "title": "异修罗",
    "titleJp": "異修羅",
    "coverImage": "https://static.acgsecrets.hk/img/27/272f31e113df7d0521fc57305ea7cb90/6799c760b57df0a44e71d69c66c14ece9752a962b5a99916f2ab42a569ef8a44.jpg",
    "weekday": "周三",
    "airTime": "1/3 周三",
    "content": "播出：2024年1月3日起 每周三 23时0分\n原作：珪素\n原作插画：クレタ\n总导演：高桥丈夫\n导演：小川优树\n副导演：朝冈卓矢、浅利藤彰、间岛崇寛、青柳宏宜\n剧本统筹：猪原健太\n剧本：猪原健太\n人设：菊地洋子、高品有桂\n机械设计：铃木勘太\n美术监督：小仓一男、畠山佑贵\n色彩设计：歌川律子\n怪物设计：反田诚二、饭岛弘也\nワールドデザイン：福岛达也\n美术设定：须江信人、多田周平\n背景美术：草薙\n摄影监督：井上麻梨\n剪接：丹彩子、新沼奈美\n撮影：三次元サンジゲン\n音乐：得田真裕\n音效指导：滨野高年\n音楽制作：KADOKAWA\n音响効果：中岛胜大\n音响制作：マジックカプセル\nCG动画制作：三次元サンジゲン\n制作：Passione\n官网：https://ishura-anime.com/\n\n简介：那是魔王遭弑之后的世界。该地遗留众多足以击毙魔王的修罗。一眼即能找出杀害对手手段的异世界剑豪、超越音速的神速枪兵、能同时以三只手臂运用传说武器的鸟龙冒险者、一句话便能实现所有现象的全能词术士、身为未知之物，司掌骤死之力的天使暗杀者……来自各方种族，功力已臻至极的修罗们为了寻求更强大的敌人，追求「真正勇者」的荣耀，将会爆发一场崭新的争斗。全员皆为最强，全员皆是英雄，唯有一人能成为勇者。决定「真正勇者」的激烈战斗即将揭幕──"
  },
  {
    "id": "acgs-anime-1438",
    "title": "为了在异世界也能抚摸毛茸茸而努力。",
    "titleJp": "異世界でもふもふなでなでするためにがんばってます。",
    "coverImage": "https://static.acgsecrets.hk/img/f5/f5dff6880f7fc937ea3fba12c335553b/69066e7fcbfb346841c9b8c3393a56e8d5dd2fb21b53764325cd53916d6e0589.jpg",
    "weekday": "周一",
    "airTime": "1/1 周一",
    "content": "播出：2024年1月7日起 每周日 22时0分\n原作：向日葵、高上优里子\n人设：雀葵兰\n导演：北村淳一\n剧本统筹：赤尾でこ\n人设：宫崎麻美\n配角角色设计：豊田暁子、井嶋けい子\n色彩设计：戸泽有纪\n美术监督：铃木俊辅\n道具设计：中山奈々\n摄影监督：木村俊也\n剪接：新见元希\n音效指导：今泉雄一\n音乐：宝野聡史、葛西竜之介\n制作：EMTSquaredEMTスクエアード\n官网：https://mohunadeanime.com/\n\n简介：秋津みどり死于过劳后重生，被神授予一项特殊能力——能够得到非人类生物的喜爱。她转生为高规格贵族最小的女儿，名为ネフェルティマ・オスフェ，暱称ネマ（三岁）。在那里，她受到各种毛茸茸生物的爱戴，甚至可以自由地抚摸白虎和龙！今天，ネマ依然在「毛茸茸」「抚摸」中得到治愈，同时为了人类的存续（？）而奋斗！"
  },
  {
    "id": "acgs-anime-1437",
    "title": "女王的手术刀",
    "titleJp": "外科医エリーゼ",
    "coverImage": "https://static.acgsecrets.hk/img/9f/9fbac9fa6e2c84a468b48d04f5c50dd9/4b376b54d21f1aa49ebb153ada12b527a166184ef06ee8db56a749794dde9a3d.jpg",
    "weekday": "周三",
    "airTime": "1/10 周三",
    "content": "播出：2024年1月10日起 每周三 21时30分\n原作：yuin、mini\n导演：羽原久美子\n剧本统筹：赤尾でこ\n人设：渡部裕子\n美术监督：柴田聡\n色彩设计：渡辺亜纪\n摄影监督：野村雪菜\n音效指导：小沼则义\n音乐：伊藤贤\n音楽制作：Lantisランティス\n音响効果：安藤由衣\n音响制作：Simplicity\nAssociateProducer：KakaoEntertainmentCorp.\n制作：MahoFilm\n官网：https://surgeon-elise.com/\n\n简介：高本葵的前世是「悪女皇后」エリーゼ。她的所作所为为众多下民带来痛苦，最后由于其罪行被丈夫リンデン处以死刑。在这世，她为了弥补前世的过错而成为一名外科医生，不幸的是，她在一次飞机事故中丧命。惊讶地，当她再次醒来，她回到了那灾难性的前世，回到被处刑的十年前，并再次遇到因她而丧命的家人。她不想再失去亲近的人，决心在这第三世避免和リンデン的婚约，并利用她的医学知识再次成为一名医生。"
  },
  {
    "id": "acgs-anime-1463",
    "title": "勇气爆发Bang Bravern",
    "titleJp": "勇気爆発バーンブレイバーン",
    "coverImage": "https://static.acgsecrets.hk/img/49/49407e40ad2081c2c9f64d1054ed4c7b/5ed49c97293fe5974a6221bb62d87061ced4ee360f6567103273395c9db6a55c.jpg",
    "weekday": "周四",
    "airTime": "1/11 周四",
    "content": "播出：2024年1月11日起 每周四 23时56分\n人设原案：かも仮面\n企画：Cygames\n导演：大张正己\n副导演：重原克也\n剧本统筹：小柳启伍\n人设：本村晃一\n美术监督：桥本巧\n色彩设计：冈崎菜々子\nメカニカルデザイン：MORUGA、桜水树、石垣纯哉、山根理宏、铃木勘太\nプロダクションデザイン：寺冈贤司\n总作画监督：本村晃一、宇良隆太、小菅和久、小森笃\n3DCG导演：中野祥典\n摄影监督：林贤太\n剪接：三嶋章纪\n音乐：渡边崇\n音效指导：大张正己\n音响効果：小山恭正\n音响制作：dugout\n制作：Cypic(CygamesPictures)サイピク\n官网：https://bangbravern.com/\n\n简介：——连系他们的是「勇气」在人型装甲兵器『ティタノストライド(通称TS)』盛行的时代，各国军队集结在「夏威夷Oahu岛」。陆上自卫队的「碧勇」与美国海军陆战队的「Lewis Smith」在战斗之中邂逅。不明身份的敌人突然袭击，士兵们陆续阵亡。为了自己的荣誉而战。为了在死亡四伏的战场上生存下来。为了拯救同伴。相信生命，让「勇气」炽热燃烧。"
  },
  {
    "id": "acgs-anime-1432",
    "title": "北海道辣妹金古锥",
    "titleJp": "道産子ギャルはなまらめんこい",
    "coverImage": "https://static.acgsecrets.hk/img/3c/3c8e6b1e43cd85ffa0b433f1a915276e/ff1c3c7922348558ce2d619bb65426bc30e9017710c6005f1503e38c7631b9cb.jpg",
    "weekday": "周一",
    "airTime": "1/8 周一",
    "content": "播出：2024年1月8日起 每周一深夜 24时30分\n原作：伊科田海\n总导演：凑未来\n导演：星野美铃\n３Ｄ监督：小笠原努\n剧本统筹：凑未来\n人设：佐藤胜行\n美术监督：平良亜以子\n色彩设计：山上爱子\n道具设计：株式会社レコメンデーション\n摄影监督：加纳笃\n剪接：牧信公\n音乐：高尾奏之介\n音效指导：立石弥生\n制作：SILVERLINK.、BLADE\n官网：https://dosankogal-pr.com/\n\n简介：原本生活在东京的高中生˙四季翼，因为家庭因素的关系，搬家到偏僻的北海道北见市。在这个生活环境、生活步调与东京都完全不同的北方大地，他遇见了「北海道辣妹」冬木美波。美波对这位来自大都市的好朋友非常地友善，而且攻势也非常地积极，让小翼渐渐开始对美波动心。青涩都市少年与北海道辣妹之间的恋情，就此展开！"
  },
  {
    "id": "acgs-anime-1519",
    "title": "佐佐木与文鸟小哔",
    "titleJp": "佐々木とピーちゃん",
    "coverImage": "https://static.acgsecrets.hk/img/3a/3ab11c72f1573d9b3848f04575d8f46b/ee2aef18b495df15381097bc1ab832a223ad983af152e1f4d85fed85ad6801e9.jpg",
    "weekday": "周五",
    "airTime": "1/5 周五",
    "content": "播出：2024年1月5日起 每周五 21时0分\n原作：ぶんころり\n人设：カントク\n导演：凑未来\n剧本统筹：赤尾でこ\n剧本：赤尾でこ\n人设：仲敷沙织\n美术监督：新城涌基\n色彩设计：水本志保\n美术设定：前田実\n总作画监督：仲敷沙织\n摄影监督：菊池优太郎\n音效指导：阿部信行\n音乐：日本古伦美亚日本コロムビア\n音响制作：ビットグルーヴプロモーション\n制作：SILVERLINK.\n官网：https://sasapi-anime.com/\n\n简介：在宠物店买的可爱文鸟竟是从异世界转生而来的著名贤者。佐佐木被赋予了超越世界的机会和强大的魔法力量，开始将现代物品带到异世界进行买卖。在世界之间来回穿梭──赚赚钱、做做魔法训练，偶尔品尝美食──以如此悠然惬意的生活为目标。然而，某天他却在从公司回家的路上，遇到了异能力者。尽管凭著得自贤者的魔法解决了异能战斗，却使得他的实力受到注目，因而被内阁府超常现象对策局挖角，决定转行成为国家公务员……？"
  },
  {
    "id": "acgs-anime-1464",
    "title": "愚蠢天使与恶魔共舞",
    "titleJp": "愚かな天使は悪魔と踊る",
    "coverImage": "https://static.acgsecrets.hk/img/b6/b6a565aa7c9194cd433d2023ae47991f/b7f594a067cb373c2e6b641dd0cef8eafd47818a31d921a89af1f927790cb53d.jpg",
    "weekday": "周二",
    "airTime": "1/9 周二",
    "content": "播出：2024年1月8日起 每周一深夜 25时30分\n原作：アズマサワヨシ\n导演：川崎逸朗\n副导演：球野たかひろ\n剧本统筹：川崎逸朗\n人设：八寻裕子\n美术监督：保木いずみ、加藤浩\n色彩设计：小宫ひかり\n动作动画师：田村亮太\n摄影监督：小池里恵子\n音效指导：川崎逸朗\n音乐：伊贺拓郎\n音楽制作：ANLA\n音响効果：小山恭正\n音响制作：青二プロダクション\n制作：童园娱乐Children'sPlaygroundEntertainment\n动画制作协力：StudioGainaスタジオガイナ\n官网：https://kanaten-anime.com/\n\n简介：为了让面临存亡关头的魔界恶魔们重拾干劲，阿久津雅虎被指派前往人类世界寻找具备偶像特质的人。阿久津以转学生身分进入校园，发现班上的美少女天音具备成为精神领导者的特质，不料天音真正的身分竟然是恶魔的天敌「天使」！于是一场互相征服的腹黑恋爱喜剧开幕！"
  },
  {
    "id": "acgs-anime-1435",
    "title": "反派千金等级99",
    "titleJp": "悪役令嬢レベル99",
    "coverImage": "https://static.acgsecrets.hk/img/7a/7a571ff958be320c9e799fa1d2ef573a/3df780b8f37c65cb98799035cbcf4fc5c9fefbac358a8590889d845e74655cbe.jpg",
    "weekday": "周二",
    "airTime": "1/9 周二",
    "content": "播出：2024年1月9日起 每周二 23时30分\n原作：七夕さとり\n原作插画：Tea\n漫画：のこみ\n导演：山冈実\n剧本统筹：志茂文彦\n人设：海保仁美、金璐浩\n美术监督：荒井和浩\n色彩设计：藤井瞳\n道具设计：白﨑诗织\n美术设定：荒井和浩\n摄影监督：韩国主\n剪接：小野寺絵美\n音效指导：明田川仁\n音乐：うたたね歌菜\n音响効果：和田俊也\n制作：寿门堂寿门堂\n官网：https://akuyakulv99-anime.com/\n\n简介：我转生成了RPG类型女性向游戏中的反派千金尤蜜拉。不小心燃起身为游戏玩家的斗志，努力锻炼之后，导致我的等级在进入学园就读时就已经达到了99级。本来还希望能够不跟游戏主线扯上关系，尽量避免引人注目，过著平稳的生活，没想到等级在刚入学时就曝了光，遭到女主角、攻略对象等人怀疑是魔王……!?"
  },
  {
    "id": "acgs-anime-1461",
    "title": "到了30岁还是处男，似乎会变成魔法师",
    "titleJp": "30歳まで童貞だと魔法使いになれるらしい",
    "coverImage": "https://static.acgsecrets.hk/img/27/2768a7423ca26c395de5651897163e5c/01ce45ec2a9dd632c29757374f57365ef029d0d558bab136b52641360fa90530.jpg",
    "weekday": "周三",
    "airTime": "1/10 周三",
    "content": "播出：2024年1月10日起 每周三深夜 24时0分\n导演：奥田佳子\n剧本统筹：金春智子\n人设：岸田隆宏\n美术监督：佐藤豪志\n色彩设计：中山久美子\n美术设定：古宫阳子\n摄影监督：久保田淳\n剪接：兼重凉子\n音效指导：宫村优子\n音乐：长谷川智树\n音楽制作：avexpicutresエイベックス・ピクチャーズ\n音响効果：小山健二\n音响制作：ダックスプロダクション\n制作：SATELIGHTサテライト\n官网：https://cherimaho-anime.com/\n\n简介：由于安达30岁了还保有处男之身，因此变得能使用魔法。他得到的是「只要接触就能读取人心」这般多余又朴素的魔法之力。这样的某日，他无意间读取到工作优秀的同期帅哥同事──黑泽的心，黑泽的心中，充满了对安达的无限爱恋!?"
  },
  {
    "id": "acgs-anime-1426",
    "title": "青之祓魔师 岛根启明结社篇",
    "titleJp": "青の祓魔師 島根啓明結社篇",
    "coverImage": "https://static.acgsecrets.hk/img/eb/ebadf6fa36c6e822261cb4aefcc20db8/e46678eba2b30e0fafe5aca2b36592e6b7852a3096bbcbf4735fcbfa7396ae18.jpg",
    "weekday": "周六",
    "airTime": "1/6 周六",
    "content": "播出：2024年1月6日起 每周六深夜 24时30分\n原作：加藤和恵\n导演：吉田大辅\n剧本统筹：大野敏哉\n人设：大东百合恵\n美术监督：清水友幸\n色彩设计：堀川佳典\n总作画监督：大东百合恵\n动作作画监督：平山贵章、友田政晴\nCG导演：さいとうつかさ\n摄影监督：松井伸哉\n剪接：神宫司由美\n音乐：KOHTAYAMAMOTO、泽野弘之\n音效指导：若林和弘\n音响制作：楽音舎\n动画制作人：青木诚\nクリエイティブプロデューサー：三田圭志\n制作：StudioVOLNスタジオヴォルン\n官网：https://www.ao-ex.com/"
  },
  {
    "id": "acgs-anime-1454",
    "title": "无人能敌?!",
    "titleJp": "ぶっちぎり?!",
    "coverImage": "https://static.acgsecrets.hk/img/d9/d932ed7cf260309480335ebdee581cbd/2136fd3f0734e62fb7133af6969aac492776e3ef20c177859a432a72f4b9ef84.jpg",
    "weekday": "周六",
    "airTime": "1/13 周六",
    "content": "播出：2024年1月13日起 每周六 23时0分\n原作：内海纮子、岸本卓、MAPPA、东宝\n导演：内海纮子\n剧本统筹：岸本卓\n剧本：岸本卓\n人设：加々美高浩\n配角角色设计：齐田博之、伊藤公规\n美术监督：铃木くるみ\n色彩设计：垣田由纪子\n总作画监督：加々美高浩、齐田博之、伊藤公规\n摄影监督：加藤慎之助\n剪接：长坂智树\n音乐：大岛ミチル\n音效指导：菊田浩巳\n音响制作：dugout\n动画制作人：小川崇博\n制作：MAPPA\n官网：https://bucchigiri.jp/\n\n简介：灯荒仁因为与昔日挚友浅観音真宝的重逢，被卷入了强者们的战斗之中…。在这过程中，一个巨大的魔人影子出现了…？！"
  },
  {
    "id": "acgs-anime-1462",
    "title": "轮回第7次的恶役令娘，在前敌国享受自由自在的新娘生活",
    "titleJp": "ループ7回目の悪役令嬢は、元敵国で自由気ままな花嫁生活を満喫する",
    "coverImage": "https://static.acgsecrets.hk/img/27/2710f6ba9345a2f22cca0079bda5b6b7/dd6c15be48d4db46bc7fe59be28b8dd2843aad5f2b07bd81eec5d7a5bf22bd0b.jpg",
    "weekday": "周日",
    "airTime": "1/7 周日",
    "content": "播出：2024年1月7日起 每周日 23时0分\n导演：いわたかずや\n剧本统筹：待田堂子\n人设：大贯健一\n配角角色设计：吉田和香子、田中穣、芝田千纱\n色彩设计：中村千穂\n美术监督：小木曽宜久\nドレスデザイン：长森佳容\n道具设计：杉村友和\n美术设定：滝沢麻菜美、伊良波理沙\n美术ボード：金井真悟\n背景美术：草薙\n主动画师：井上英纪、今西亨\n3DCG导演：広沢范光\n摄影监督：鱼山真志\n剪接：新居和弘\n音效指导：森下広人\n音乐：宝野聡史、葛西竜之介\n音楽制作：PONYCANYONポニーキャニオン\n音响効果：八十正太\n音响制作：ダックスプロダクション\n音楽制作协力：APDREAMアップドリーム\n制作：StudioKAIスタジオKAI、HORNETS\n官网：https://7th-timeloop.com/\n\n简介：公爵千金莉雪其实已经度过了好几次的人生，体验过数种职业，但每段人生都必定在２０岁死亡，又回到废除婚约的瞬间。于是她这次下定决心要活长命一点，而且过自由自在的生活。正当准备付诸行动时，却遇到了在上一段人生杀了自己的人，加尔古海因皇国的王太子阿诺德•海因！？于且对方还突然像自己求婚？莉雪将怎么发挥自己过去所学的专长，实现自己的目标并面对将遇到的困难呢？"
  },
  {
    "id": "acgs-anime-1434",
    "title": "婚戒物语",
    "titleJp": "結婚指輪物語",
    "coverImage": "https://static.acgsecrets.hk/img/71/714365b98db06662db5ef2f48f873a86/95a70c5e794c9c5263ee07802f7690498fe7a653d7cb07c95c582e4414dc6ce7.jpg",
    "weekday": "周六",
    "airTime": "1/6 周六",
    "content": "播出：2024年1月6日起 每周六 21时30分\n原作：めいびい\n导演：直谷たかし\n剧本统筹：赤尾でこ\n人设：仲敷沙织\n配角角色设计：立石圣\n色彩设计：堀内里奈\n美术监督：小崎弘贵\n道具设计：冨㭴彩菜\n总作画监督：仲敷沙织、小美戸幸代、小林利充、青野厚司\nCG导演：池田裕行\n摄影监督：工藤竜马、兪飞\n剪接：长谷川舞\n音效指导：纳谷僚介\n音乐：宝野聡史\n音楽制作：PONYCANYONポニーキャニオン、APDREAMアップドリーム\n音响制作：スタジオマウス\n制作：StapleEntertainment\n官网：https://talesofweddingrings-anime.jp/\n\n简介：十年之前，少女野中姬乃在一阵光芒中走进少年佐藤的生活；十年之后，听到青梅竹马亲口向自己道别，佐藤忍不住就追随了她的脚步，冲进了光芒之中……一睁开眼，只见自己进入了奇幻故事般的世界中！还搞不清楚状况的他，在被称为公主的姬乃一吻之下，便成为了那个世界众所期盼的传说勇者‧戒王！"
  },
  {
    "id": "acgs-anime-1456",
    "title": "最强肉盾的迷宫攻略",
    "titleJp": "最強タンクの迷宮攻略～体力9999のレアスキル持ちタンク、勇者パーティーを追放される～",
    "coverImage": "https://static.acgsecrets.hk/img/ab/abee6daa3020d70c09331acd895eced0/470a9dc0e43d8b6aed33f28640e02489a203c9c20feb244a68c5c14f9979b3fd.jpg",
    "weekday": "周日",
    "airTime": "1/7 周日",
    "content": "播出：2024年1月6日起 每周六深夜 26时0分\n原作：木嶋隆太、如月命\n人设：さんど\n导演：熨斗谷充孝\n剧本统筹：雨宫ひとみ\n人设：永井泰平\n美术监督：SHARP\n色彩设计：猪又菜美\n摄影监督：西村彻也\n剪接：新见元希\n音效指导：えびなやすのり\n音乐：MaoYamamoto\n音楽制作：ビクターエンタテインメント\n制作：STUDIOPOLON\n官网：https://saikyo-tank.com/\n\n简介：拥有历代最高体力（护盾）的肉盾，路德为了找寻奇迹秘宝治疗心爱妹妹的病一直以来不断地攻略迷宫。不过，所属队伍的勇者个性蛮横，将路德从冒险队伍里面辞退了。原因是路德身上有个未知技能，勇者宣称这个技能会扯队伍后腿，甚至还说这是一个垃圾技能……不过最后却证明了那不是垃圾技能，而是一个强悍技能！凭借著9999护盾与强悍技能于一身的最强肉盾，路德的第一章冒险故事揭幕！"
  },
  {
    "id": "acgs-anime-1436",
    "title": "最弱魔物使开始了捡垃圾之旅。",
    "titleJp": "最弱テイマーはゴミ拾いの旅を始めました。",
    "coverImage": "https://static.acgsecrets.hk/img/42/426ca844e7ccfe5552b3d7a3a7b495a3/8cda0001cde4e79b4a3bb558d47db5cd77dcb93de6e19c7e3ac4a491205d3902.jpg",
    "weekday": "周五",
    "airTime": "1/12 周五",
    "content": "播出：2024年1月12日起 每周五 23时0分\n原作：ほのぼのる500\n原作插画：なま\n总导演：山内重保\n导演：堀内直树\n剧本统筹：高山カツヒコ\n人设：胡峰诚、池田结姫\n色彩设计：吉田あゆ実\n美术监督：井上俊英\n怪物设计：今门卓也\n道具设计：W18\n美术设定：松宫正纯\n摄影监督：藤岛明弘\nCG导演：シスターン・ルカ\n剪接：仙土真希\n音效指导：渡辺淳\n音乐：梦见クジラ\n音楽制作：Lantisランティス\n制作：STUDIOMASSKET\n官网：https://saijakutamer-anime.com/\n\n简介：技能至上主义的异世界。少女——艾维转生为胆小却温柔的魔物使《tamer》，却因为是最弱的无星而有生命危险，为了生存只好踏上旅程。她在旅途中唯一收服的魔物，是最弱小的软烂史莱姆「小空」。对同为最弱的２人（只）而言，魔物横行的异世界似乎太过严酷……没想到——？"
  },
  {
    "id": "acgs-anime-1455",
    "title": "月刊妄想科学",
    "titleJp": "月刊モー想科学",
    "coverImage": "https://static.acgsecrets.hk/img/04/0489667ca98d739a8bdfc6ccf866a3b6/6b62b069818d888ef72d24f3240dd1995dd522a27371d6a7987aa4668200281f.jpg",
    "weekday": "周四",
    "airTime": "1/11 周四",
    "content": "播出：2024年1月11日起 每周四 23时30分\n原作：马谷いちご\n人设：宫脇千鹤\n导演：宫脇千鹤\n剧本统筹：金杉弘子\n人设：广田茜\n色彩设计：佐藤直\n美术监督：缝部文江\n道具设计：志村锭児\n摄影监督：佐藤敦\n剪接：小守真由美\n音乐：立山秋航\n音效指导：纳谷僚介\n音响効果：小林亜依里、野崎博树\n制作：モー制作委员会\n制作：OLM\n官网：https://moh-scientific-anime.com/\n\n简介：在モーストシティ这个城市里，有个发行『月刊妄想科学』的小出版社，位于一栋老旧大厦的二楼。这家杂志以报道令人吃惊的吓一跳事件和让科学家都投降的非常规科学现象为主。这家杂志的工作人员只有一位美女主编兼编辑「タロー・Ｊ・铃木」，以及小学生助手「ジロー・田中」，和狗狗「サブロー」。这些人经常不在编辑部办公室，而是常常出没在大楼底层的『岩(ロック)』咖啡店。直到有一天，科学家ゴロー・佐藤的到访，一连串不可思议的故事就此展开……"
  },
  {
    "id": "acgs-anime-1430",
    "title": "弱角友崎同学 2nd STAGE",
    "titleJp": "弱キャラ友崎くん 2nd STAGE",
    "coverImage": "https://static.acgsecrets.hk/img/df/dfb297d1751ffd17a7e9ca8acc2cfd1b/b5174cd8a331fa05a5f51885e7b38fc6473f6141f06432225beae619616ab8bb.jpg",
    "weekday": "周三",
    "airTime": "1/3 周三",
    "content": "播出：2024年1月3日起 每周三 21时0分\n原作：屋久ユウキ\n人设：フライ\n导演：柳伸亮\n剧本统筹：志茂文彦\n人设：矢野茜\n音效指导：本山哲\n音乐：水谷広実\n音楽制作：PONYCANYONポニーキャニオン、APDREAMアップドリーム\n音响制作：ビットグルーヴプロモーション\n出品：ドリームシフト、ハピネットファントム・スタジオ\n制作：projectNo.9\n官网：http://tomozaki-koushiki.com/\n\n简介：人生中最充实的暑假结束了，第二学期到来。我跟日南的关系慢慢出现变化，但仍然一起继续攻略人生。第二学期初有个活动，就是球技大赛。日南给我出了一个新课题，「让意兴阑珊的绀野绘里香拿出干劲」。说到这位绀野绘里香，自从在那个旧校长室对她开过砲，我就不大跟对方说话。因为很可怕。透过观察班上的情况，我想找出能用来对付绀野绘里香的「武器」，不过──？"
  },
  {
    "id": "acgs-anime-1442",
    "title": "魔女与野兽",
    "titleJp": "魔女と野獣",
    "coverImage": "https://static.acgsecrets.hk/img/9b/9b14f8b1b4aaba847d39a1be8ee6f469/52253f6e9d0e61b393745ab79b63a0825bcae59af89ad5c0e2920922846f348e.jpg",
    "weekday": "周五",
    "airTime": "1/12 周五",
    "content": "播出：2024年1月11日起 每周四深夜 25时28分\n原作：佐竹幸典\n导演：浜名孝行\n人设：饭岛弘也\n配角角色设计：津岛桂\n美术监督：栫ヒロツグ\n色彩设计：王姫淑\nプロップ设定：松田未来\n2Dワークス：矢崎宏幸\n美术设定：山口大悟郎、三浦智\n剪接：长谷川舞\n摄影监督：内田奈津美\n3D导演：五岛卓二\n音效指导：平光琢也\n音乐：中村巴奈重、田渕夏海\n音楽制作：日音\n音响制作：ダックスプロダクション\n制作：横滨AnimationLABO横浜アニメーションラボ\n官网：https://www.tbs.co.jp/anime/majo/\n\n简介：以「魔女」备受景仰的城市为舞台｜｜背负著棺材的男人与双眼有如野兽的少女在此现身，他们追寻的猎物唯有「魔女」而已。当邪恶的「魔女」碰上饥饿的「野兽」，华丽又激烈的战斗就此揭开序幕！"
  },
  {
    "id": "acgs-anime-1524",
    "title": "明治击剑－1874－",
    "titleJp": "明治撃剣－1874－",
    "coverImage": "https://static.acgsecrets.hk/img/c5/c58ef14ca1561cb61759e9e1f953dd32/9fad7397fc0f82db6cb658b3e6509c954958484d8e5d46008bf24296eef2b26c.jpg",
    "weekday": "周日",
    "airTime": "1/14 周日",
    "content": "播出：2024年1月14日起 每周日 23时0分\n原案：樱井司、戸冢直树\n导演：玉村仁\n剧本统筹：戸冢直树\n人设：锦织成、小峰正頼\n音乐：片山修志\n出品：Crunchyroll\n制作：つむぎ秋田アニメLab\n官网：https://www.shochiku-tokyu.co.jp/special/meijigekken1874/\n\n简介：1874年。原会津藩士、现在是车夫的折笠静马，正在寻找失踪的未婚妻鹿又澄江。然而，由于某个事件的关系，他成为了新设立的「Police（警察）」的一员，开始追查颠覆政府的阴谋。同一时期，拥有高超剑术的修罗神狂死郎成为了「极道」守屋组的客人。在与颠覆政府的黑幕有联系的守屋组内，他为了自己的目的而巩固地位。于是，静马和狂死郎之间命运的剧本开始上演。在这过程中，等待著静马的，是充满讽刺意味的相遇与离别。"
  },
  {
    "id": "acgs-anime-1441",
    "title": "通灵王 FLOWERS",
    "titleJp": "SHAMAN KING FLOWERS",
    "coverImage": "https://static.acgsecrets.hk/img/20/20c2012a0579ecb33fafcdc383ad5351/79d4e14a664ca35b4c7608b91a4a6e5b1ac854c05c592ce79cb2b1487ddf1a1d.jpg",
    "weekday": "周二",
    "airTime": "1/9 周二",
    "content": "播出：2024年1月9日起 每周二深夜 24时0分\n原作：武井宏之\n导演：古田丈司\n剧本统筹：米村正二\n人设：山本真夕子\n美术监督：木村仁哉\n色彩设计：大冢奈津子\nオーバーソウルデザイン：饭泉俊臣、陆田聡志\n道具设计：柴田ユウジ\n美术设定：木村仁哉\n摄影监督：川瀬辉之\n剪接：坂本久美子\n音乐：林ゆうき\n音效指导：三间雅文\n音楽制作：KINGRECORDSキングレコード\n制作：Bridgeブリッジ\n官网：https://shamanking-project.com/\n\n简介：传说中的通灵者们……不为人知的前传故事……通灵者之战，14年后的踏张之丘……传说中的战士 ~ 叶的独生子麻仓花，因为无法发挥作为通灵者的才能，而过著抑郁的生活。但在花的眼前的，却是出现了两位自称麻仓家的——！！"
  },
  {
    "id": "acgs-anime-1451",
    "title": "碰之道",
    "titleJp": "ぽんのみち",
    "coverImage": "https://static.acgsecrets.hk/img/1c/1c975ec960ea613cf8f2532d4b1dd272/36286e36ed19e49ca466aed5d6f815eb2f3caace5bc305a86959f1a82209061a.jpg",
    "weekday": "周六",
    "airTime": "1/6 周六",
    "content": "播出：2024年1月5日起 每周五深夜 25时55分\n原作：IIS-P\n人设：春场ねぎ\n导演：南川达马\n剧本：南川达马\n人设：大田谦治\n色彩设计：角野江美\n美术监督：ScottMacDonald\n摄影监督：天田雅\n剪接：木村祥明\n音效指导：高桥刚\n音乐：髙桥祐子、曽木琢磨、hisakuni、大桥莉子、江口寛至、シャリ\n音楽制作：SUPALOVE\n音响制作：ビットグルーヴプロモーション\n动画制作协力：雀魂-じゃんたま-、大洋技研株式会社\n制作：OLM\n官网：https://ponnomichi-pr.com/\n\n简介：住在广岛县尾道市的女高中生「十返舍なしこ」被家人赶出，无处可去。「真希望有个和朋友一起玩的地方…」当她得知父亲曾经经营的麻将店如今正在闲置，なしこ决定和朋友「ぱい」和「泉」将其改造成大家的聚会场所。在这个新地方，なしこ和朋友们偶尔玩游戏、偶尔做料理、偶尔品茶，偶尔也会玩玩麻将…这是一个让人爱上这些平凡日常的故事。"
  },
  {
    "id": "acgs-anime-1449",
    "title": "SYNDUALITY Noir 第2季度",
    "titleJp": "SYNDUALITY Noir 第2クール",
    "coverImage": "https://static.acgsecrets.hk/img/42/42a6124e8c2f59f12aee85ff47295fcb/a682cc68a1cae3f612308048ffa2203efa33a38817138dfe89868761b3ca50af.jpg",
    "weekday": "周一",
    "airTime": "1/8 周一",
    "content": "播出：2024年1月8日起 每周一深夜 24时0分\n故事原案：鸭志田一\n人设：neco\n导演：山本裕介\nヴィジュアルスーパーバイザー：生原雄次\n剧本统筹：あおしまたかし\n动画角色设计：桂宪一郎\n色彩设计：藤木由香里\n美术监督：益田健太\nコフィンデザイン：形部一平\nプロダクションデザイン：稲田航\nレジェンダリーデザイン：宫武一贵\n总作画监督：桂宪一郎\n摄影监督：山本圣\nCG动画：旭Production旭プロダクション\nスペシャルコンポジター：生原雄次\n音效指导：明田川仁\n音乐：中山真斗\n制作：8bitエイトビット\n官网：https://synduality-noir.com/"
  },
  {
    "id": "acgs-anime-1448",
    "title": "HIGH CARD 至高之牌 season2",
    "titleJp": "HIGH CARD season2",
    "coverImage": "https://static.acgsecrets.hk/img/15/155c06165f1df04f5593244c09e03024/c1c7655806a237a7d622f5e228ffa05876520baef898ac1aad9ccd27c9aa497d.jpg",
    "weekday": "周一",
    "airTime": "1/8 周一",
    "content": "播出：2024年1月8日起 每周一 20时0分\n原作：TMS、河本ほむら、武野光\n人设：えびも\n导演：和田纯一\n剧本统筹：黒栁尚己\n剧本：山下宪一、犬饲和彦、永井真吾\n人设：河野のぞみ\n色彩设计：南木由実\n美术监督：大西穣、丹伊田辉彦\nカードデザイン：BALCOLONY.\nコンセプトアート：れおえん\n总作画监督：河野のぞみ、渡辺真由美\n关键动画师：望月俊平、羽山淳一、桥本敬史\n动作作画监督：望月俊平、羽山淳一\n特效作画监督：桥本敬史\n摄影监督：国井智行\nCG导演：内山正文\n剪接：伊藤利恵\n音效指导：はたしょう二\n音乐：高桥谅\n音响効果：仓桥裕宗\n制作：TMS娱乐トムス・エンタテインメント\n制作：云雀工作室スタジオ云雀\n官网：https://highcard-anime.jp/"
  },
  {
    "id": "acgs-anime-1520",
    "title": "百千家的妖怪王子",
    "titleJp": "百千さん家のあやかし王子",
    "coverImage": "https://static.acgsecrets.hk/img/67/67f7fc5bd7ec4aa0287d8485b37628a7/6353dd1b31c095641fe9d89081a3eb3d43a64e685bb2f34a0620c3b029be8cd2.jpg",
    "weekday": "周五",
    "airTime": "1/5 周五",
    "content": "播出：2024年1月5日起 每周五深夜 24时0分\n原作：硝音あや\n导演：ボブ白旗\n剧本统筹：苍树靖子\n剧本：苍树靖子\n人设：冈真里子\n配角角色设计：天﨑まなむ\n美术监督：田尻健一\n色彩设计：手嶋明美\n和柄デザイン：水野歌\n美术设定：田尻健一\n关键动画师：菊池隼也\n摄影监督：青木孝司\n3D导演：小俣美季\n剪接：须藤瞳\n音乐：辻田绚菜、狐野智之\n音效指导：菊田浩巳\n制作：Driveドライブ\n官网：https://www.momochisan-anime.com/\n\n简介：孤单无依的百千绯鞠因为十六岁生日那天收到的遗书而继承了「百千家」。然而那里却有著自称葵的少年，以及紫、伊势这些先住民（!?）!!看样子这个「百千家」似乎是盖在这个世界和那个世界的狭窄间隙有点诡异的家……而百千家的中心人物葵似乎也有著什么秘密──"
  },
  {
    "id": "acgs-anime-1452",
    "title": "战国英雄 第5季",
    "titleJp": "キングダム 第5シリーズ",
    "coverImage": "https://static.acgsecrets.hk/img/89/89e14d6dc24dda1665bf0236fcc4ccb1/f4e45affa7f497840ed6e0996b48c75a212c1f304397e3843787a3dc845ced84.jpg",
    "weekday": "周六",
    "airTime": "1/6 周六",
    "content": "播出：2024年1月6日起 每周六深夜 24时0分\n原作：原泰久\n导演：今泉贤一\n监修：原泰久\n剧本统筹：高木登\n人设：阿部恒\n美术监督：东润一\n色彩设计：阿部みゆき\n摄影监督：髙野弘树\n剪接：柳圭介\n音乐：泽野弘之、KOHTAYAMAMOTO\n音效指导：ハマノカズゾウ\n音楽制作：avexpicutresエイベックス・ピクチャーズ\n音响制作：神南スタジオ\nCG动画制作：DandeLionAnimationStudioダンデライオンアニメーションスタジオ\n制作：StudioPierrotstudioぴえろ、St.Signpostスタジオサインポスト\n官网：https://kingdom-anime.com/"
  },
  {
    "id": "acgs-anime-1443",
    "title": "山T女福星 第2季",
    "titleJp": "うる星やつら 第2期",
    "coverImage": "https://static.acgsecrets.hk/img/f9/f973ac177cbd0c5e2f89eff77a9b8dde/1e4f9225872f181b0bafc684fe85a085e5916cbace936a885b62bc79f28317e3.jpg",
    "weekday": "周四",
    "airTime": "1/11 周四",
    "content": "播出：2024年1月11日起 每周四深夜 24时55分\n导演：髙桥秀弥、木村泰大\n系列导演：亀井隆広\n剧本统筹：柿原优子\n人设：浅野直之\n配角角色设计：高村和宏、みき尾\n机械设计：JNTHED、曽野由大\n美术监督：野村正信\n色彩设计：中村绚郁\n道具设计：ヒラタリョウ\n美术设定：青木薫\nCG导演：畠山一马\n摄影监督：长田雄一郎\n剪接：广瀬清志\n音乐：横山克\n音效指导：岩浪美和\n制作：davidproduction\n官网：https://uy-allstars.com/"
  },
  {
    "id": "acgs-anime-1450",
    "title": "狩火之王 第2季",
    "titleJp": "火狩りの王 第2シーズン",
    "coverImage": "https://static.acgsecrets.hk/img/8b/8b9dc069565af6d3df1c105fca256338/4278e3cc2410514cc3cfcf3d2920f0ec8f19100add7c8c71bd8c103e9fdd0570.jpg",
    "weekday": "周日",
    "airTime": "1/14 周日",
    "content": "播出：2024年1月14日起 每周日 23时0分\n原作：日向理恵子\n人设：山田章博\n导演：西村纯二\n监督助手：菅野幸子\n构成：押井守\n剧本：押井守\n人设：斋藤卓也\n机械设计：神菊薫\n美术监督：李书九\n色彩设计：渡辺阳子\nイメージイラスト：岩畑刚一\n道具设计：岩畑刚一\n美术设定：中岛美佳\nクリーチャーデザイン：松原朋広\n笔文字：胜又まゆみ\n剧中画：水野歌\nタイトルデザイン：山崎真纪子\n2Dワークス：山崎真纪子\n特殊効果：樱井英朗\n总作画监督：斋藤卓也、黄瀬和哉、海谷敏久\n特效作画监督：小泽和则\nCG导演：西牟田祐祯\n摄影监督：小川滋见\n剪接：植松淳一\n音乐：川井宪次\n音效指导：若林和弘\n音响制作：ProductionI.G\nCG动画制作：レイルズ\n制作：SIGNAL.MDシグナル・エムディ\n官网：https://hikarinoou-anime.com/"
  },
  {
    "id": "acgs-anime-1459",
    "title": "小酒馆Basue",
    "titleJp": "スナックバス江",
    "coverImage": "https://static.acgsecrets.hk/img/05/0542d9fb149b245fa0f7303b6a32f196/2cd27c242fe24a3ef465e235c88adc2ef6cccb030c7ff726a6fa212a0a81beef.jpg",
    "weekday": "周六",
    "airTime": "1/13 周六",
    "content": "播出：2024年1月12日起 每周五深夜 25时5分\n原作：フォビドゥン澁川\n导演：芦名みのる\n剧本统筹：芦名みのる\n剧本：芦名みのる\n人设：富山。\n美术监督：芦名みのる\n总作画监督：富山。\n摄影监督：大久保润一\n音效指导：郷文裕贵\n音乐：小鹫翔太\n音楽制作：PONYCANYONポニーキャニオン\n音响効果：古谷友二\n音响制作：ビットグルーヴプロモーション\n制作：スタジオぷYUKAI\n官网：https://snackbasue.com/"
  },
  {
    "id": "acgs-anime-1446",
    "title": "到处贴狗狗",
    "titleJp": "貼りまわれ！こいぬ",
    "coverImage": "https://static.acgsecrets.hk/img/d3/d3b60bf80db04e466b246cb78aec2df7/d026c2de946f2c75374f5b4cf9375ce0ccc2975cd8a457c15a50f4204da70a0b.jpg",
    "weekday": "周六",
    "airTime": "1/6 周六",
    "content": "播出：2024年1月6日起 每周六 7时0分\n原作：うかうか\n导演：池ヶ谷爱\n剧本统筹：池ヶ谷爱\n人设：池ヶ谷爱\n音效指导：菊田浩巳\n音乐：videobrother\n制作：StudioPierrotstudioぴえろ\n制作：オペラハウス\n官网：https://harimaware-koinu-anime.com/"
  },
  {
    "id": "acgs-anime-1521",
    "title": "暗芝居 第12季",
    "titleJp": "闇芝居 十二期",
    "coverImage": "https://static.acgsecrets.hk/img/32/327b786d6afeb77b1965bc8d5fdcac8e/510415934eb0ee94808f89c99d839326c93937fa6ea6b1001559a4297d2afb80.jpg",
    "weekday": "周一",
    "airTime": "1/15 周一",
    "content": "播出：2024年1月14日起 每周日深夜 26时35分\n分集导演：船田晃\n剧本：熊本浩武、佐々木充郭、吉川兆二、青木砂织\n故事板：武藤圣马\n作画：海老原优、日暮桃花、jimmy、にしやまひろし＆りえ、川锅政道、本郷诗乃、山川典夫\n制作人：山川典夫、岩﨑拓矢、船田晃\n动画制作协力：ILCASHIPS\n制作：ILCA\n官网：https://www.tv-tokyo.co.jp/anime/yamishibai12/"
  },
  {
    "id": "acgs-anime-1522",
    "title": "名汤「异世界温泉」开拓记 ～快40岁泡汤达人的转生世界，是悠哉的温泉天国～",
    "titleJp": "名湯『異世界の湯』開拓記 ～アラフォー温泉マニアの転生先は、のんびり温泉天国でした～",
    "coverImage": "https://static.acgsecrets.hk/img/cc/ccff2843cc863726e2eb8f4da42a8948/86cb9902e05303776123674f23a485c6162106151e7d027e156686d8a71e1471.jpg",
    "weekday": "周五",
    "airTime": "1/12 周五",
    "content": "播出：2024年1月11日起 每周四深夜 25时0分\n原作：绵涙粉绪\n人设：吉武\n原作漫画：佐々木マサヒト\n导演：峰友则\n剧本统筹：香椎叶平\n剧本：香椎叶平\n人设：保村成\n美术监督：三宅昌和\n色彩设计：村口冬仁\n美术设定：平栁悟\n剪接：河上尚\n摄影监督：坂野正弥\n音楽制作：YABEntertainMent\n制作：BloomZ、WolfsBaneウルフズベイン\n动画制作协力：月虹\n官网：https://isekainoyu.com/"
  },
  {
    "id": "acgs-anime-1523",
    "title": "挣扎吧，亚当君",
    "titleJp": "悶えてよ、アダムくん",
    "coverImage": "https://static.acgsecrets.hk/img/e4/e43be8624a2374aa3a544173a73067ec/f0567a348294fac22cb93e32a275b3cecd2f68da55ee6664d6811410c28a3a7f.jpg",
    "weekday": "周一",
    "airTime": "1/8 周一",
    "content": "播出：2024年1月7日起 每周日深夜 25时0分\n原作：トヨ\n导演：昆野比游太\n剧本统筹：村井辰太郎\n人设：渡辺义弘\n配角角色设计：那须玲奈\n色彩设计：わしみ\n美术监督：まかろん\n美术设定：那须玲奈\n总作画监督：黒田和也、那须玲奈\n摄影监督：凤凰院修罗苦罗、友沢匠人\n剪接：新海コウキ\n音效指导：西山寛基、石仓礼\n音响制作：スタジオマウス\n制作：彗星社\n制作：studioHōKIBOSHI\n官网：https://adamkun.af-original.com/"
  },
  {
    "id": "acgs-anime-1352",
    "title": "葬送的芙莉莲",
    "titleJp": "葬送のフリーレン",
    "coverImage": "https://static.acgsecrets.hk/img/5b/5b00487b57b0dcac32ef54ae41c42b95/da182a30b62440f7025324e594f4ceac84fb9945f83ff3a87aec57a990b8c8bf.jpg",
    "weekday": "周五",
    "airTime": "9/29 周五",
    "content": "播出：每周五 23时0分\n原作：山田钟人、アベツカサ\n导演：斎藤圭一郎\n剧本统筹：铃木智寻\n人设：长泽礼子\n美术监督：高木佐和子\n色彩设计：大野春恵\nコンセプトアート：吉冈诚子\n魔物デザイン：原科大树\nデザインワークス：蓑岛绫香、山﨑絵美、とだま。、长坂庆太、亀泽兰、松村佳子、高瀬丸\n美术设定：杉山晋史\n总作画监督：长泽礼子\n动作指导：岩泽亨\n3DCG导演：广住茂徳\n摄影监督：伏原あかね\n剪接：木村佳史子\n音效指导：はたしょう二\n音乐：EvanCall\n制作：MADHOUSEマッドハウス\n官网：https://frieren-anime.jp/\n\n简介：身为精灵族的芙莉莲与同伴欣梅尔、艾冉、海塔花了10年打倒了魔王凯旋回到王都，众人接受了国王接见与表扬。正值每隔50年出现一次的半世纪流星雨，芙莉莲还天真地说下次要带大家去一个很棒的地方欣赏流星。然而50年对于身为精灵的她根本不算什么，然而下次见面时欣梅尔已经成了老头子，还自嘲这是最后一次跟大家相聚。后来欣梅尔的离世让芙莉莲开始思考时间与生命的意义…。"
  },
  {
    "id": "acgs-anime-1364",
    "title": "香格里拉·开拓异境",
    "titleJp": "シャングリラ・フロンティア",
    "coverImage": "https://static.acgsecrets.hk/img/0d/0d6d1c2a1a5fe20ec7ef798cb3aac8d7/6eed277c1cbadd3e123e7615cc939b0a684ecc765f45b282eb13835177cda640.jpg",
    "weekday": "周日",
    "airTime": "10/1 周日",
    "content": "播出：每周日 17时0分\n原作：硬梨菜、不二凉介\n导演：洼冈俊之\n副导演：池下博纪\nエフェクトディレクター：酒井智史\n剧本统筹：笔安一幸\n剧本：笔安一幸\n人设：仓岛亜由美\n色彩设计：高木雅人\n美术监督：野辺勇纪、中村朝咲\n怪物设计：长森佳容、大河広行、河野絵美、有泽寛\n道具设计：横山友纪、河野絵美\n色彩设计补佐：手仓森咲子\n美术アドバイザー：増山修\n３Dデザイン：EmotionalPictures\n总作画监督：仓岛亜由美\n主动画师：芳贺亮、月田文律、西野武志、姚江浩、新田骏也\n动作作画监督：日浦玲奈、星野玲香\n补间动画总监修：髙桥知也\n２Dワークス：田村あず纱\n摄影监督：山杢光\n剪接：定松刚\nアクション：酒井智史\n音效指导：藤田亜纪子\n音乐：髙田龙一、広川恵一、高桥邦幸\n制作：C2C\n官网：https://anime.shangrilafrontier.com/\n\n简介：你是为了什么而玩游戏的？如果世上有100部神作，那么也存在著1000部粪作。这是喜爱粪作，同时也被粪作所爱的男人“阳务乐郞”，向粪作的反面——神作「香格里拉·开拓异境」发起挑战的故事。阳务乐郎是一个超爱玩“粪作”的粪作玩家，玩家名称名为桑乐，拥有超一流的电玩技术！某天一个小小的契机让他开始挑战大众公认的神作电玩。没但想到电玩世界和现实生活却都因此开始以他为中心产生变化…"
  },
  {
    "id": "acgs-anime-1374",
    "title": "药师少女的独语",
    "titleJp": "薬屋のひとりごと",
    "coverImage": "https://static.acgsecrets.hk/img/03/037960abf466f5e4a03d1a535c057cb9/d745f5645a10957b58ae3d25d91119f195851e4a4533b54f4f67021b4e845767.jpg",
    "weekday": "周日",
    "airTime": "10/22 周日",
    "content": "播出：每周六深夜 24时55分\n原作：日向夏\n人设：しのとうこ\n导演：长沼范裕\n副导演：笔坂明规\n剧本统筹：长沼范裕\n人设：中谷友纪子\n色彩设计：相田美里\n美术监督：髙尾克己\nCGIディレクター：永井有\n摄影监督：石黒瑠美\n剪接：今井大介\n音效指导：はたしょう二\n音乐：神前暁、KevinPenkin、桶狭间ありさ\n制作：TOHOanimationSTUDIO、OLM\n官网：https://kusuriyanohitorigoto.jp/\n\n简介：「可否为我配制一帖春药？」 猫猫的眼眸瞬间浮现出惊讶与好奇的色彩－－位处大陆中央的某个大国，有位姑娘置身于皇帝宫阙之中。 姑娘名唤猫猫，原在烟花巷担任药师，眼下则在后宫做下女。 这个绝对称不上美女的姑娘很懂分寸，只是静待期满离宫。 她有自信，皇帝绝对不会「宠幸」她。 其间，猫猫得知皇子皆年幼早夭的事， 并听闻连尚在人世的皇子皇女也身染重病，她开始调查他们的病因－－"
  },
  {
    "id": "acgs-anime-1359",
    "title": "狩龙人拉格纳",
    "titleJp": "ラグナクリムゾン",
    "coverImage": "https://static.acgsecrets.hk/img/80/8089f2a76132b156977f39af08f8cd85/1106dc5fecd9436242cecef5735d59e4b034cf861a0a7afcd570b0865deecc45.jpg",
    "weekday": "周日",
    "airTime": "10/1 周日",
    "content": "播出：每周六深夜 25时30分\n原作：小林大树\n导演：高桥贤\n剧本统筹：赤尾でこ\n剧本：赤尾でこ\n人设：青木慎平\n美术监督：込山明日香\n色彩设计：水野多恵子\n摄影监督：佐藤敦\n3D导演：远藤诚\n剪接：坪根健太郎\n音效指导：郷文裕贵\n音乐：藤本コウジ、ササキオサム\n制作：SILVERLINK.\n官网：https://ragna-crimson.com/\n\n简介：「猎龙人」──挥舞银剑、狩猎龙族以换取报酬的职业。 技术拙劣的猎龙人少年・拉格纳与龙族讨伐数无人能及的天才少女・蕾欧妮卡搭档，每天致力于狩猎龙族。 拉格纳只有一个心愿──「就算无法变强也无所谓，希望能永远待在蕾欧身边。」 然而他的想法，却因为拥有前所未见之强大力量的「上位龙」的袭击而化为泡影。 在大敌当前之际，拉格纳的脑海中浮现起这几天一直令他苦恼不已的恶梦──那是虽然获得了最强大的力量，却早已没有任何必须守护的事物，活在充满绝望与孤独的未来中的自己的身影。 未来的自己交给他的东西是什么……？现在的自己又该选择什么样的道路……？ 然后，拉格纳将与充满谜团的新搭档・绯红一起为回避绝望的未来踏出第一步。 他将挑战的是，绝对性的强者。他将对抗的，是被强制的命运。朝向极限的彼方前进──。"
  },
  {
    "id": "acgs-anime-1358",
    "title": "不死不运",
    "titleJp": "アンデッドアンラック",
    "coverImage": "https://static.acgsecrets.hk/img/ea/eae9b570a3ba090bfbe22dd4fb95d937/f414b0d38ea0d51aaf36e5ef29ba9575baa337f679e133496b24f14fa82cc892.jpg",
    "weekday": "周六",
    "airTime": "10/7 周六",
    "content": "播出：每周五深夜 25时23分\n原作：戸冢庆文\n导演：八瀬祐树\n剧本统筹：蓜岛岳斗\n人设：守冈英行\n美术监督：薛平\n色彩设计：水野爱子\n美术设定：黒沢守\n总作画监督：守冈英行、石本峻一、徳田梦之介、山本美佳\n关键动画师：三轮和宏\n主动画师：大梶博之、佐藤浩一\n摄影监督：サイトウタカオ\nCG导演：高野慎也\n剪接：广瀬清志\nVFXスーパーバイザー：大桥辽\n音乐：末广健一郎\n音效指导：明田川仁\nUMAデザイン：三轮和宏\n企画プロデュース：UNLIMITEDPRODUCEbyTMS\n制作：davidproduction\n官网：https://undead-unluck.net/\n\n简介：某天，出云风子（不运）再也受不了自己总是给身旁的人带来不幸，决定一死了之；此时却突然出现一名全身赤裸的神秘男子（不死），也打算靠她的不幸能力自我了断。然而这个举动却让双方都无法顺利死去，于是决定换地方再死一次，不过这次却出现某个组织（UNION）派来的追兵，试图将他们带回组织。不死为了完成心愿，带著不运展开逃亡，他们的命运将会如何？那个组织又是什么来头？"
  },
  {
    "id": "acgs-anime-1396",
    "title": "足球小将 第2季 世少篇",
    "titleJp": "キャプテン翼シーズン2 ジュニアユース編",
    "coverImage": "https://static.acgsecrets.hk/img/f7/f7a5f4a4b073bf463781f6184d3599e8/02087392b44d4e436116425f5ea100ecfd7902ee3ee9c871c6167d03eb9211b4.png",
    "weekday": "周日",
    "airTime": "10/1 周日",
    "content": "播出：每周日 17时30分\n原作：高桥阳一\n导演：小野胜巳\n剧本统筹：冨冈淳広\n人设：渡辺はじめ\n配角角色设计：小仓典子\n总作画监督：渡辺はじめ\n制作：StudioKAIスタジオKAI\n官网：https://ball-ha-tomodachi.com/jryouth/"
  },
  {
    "id": "acgs-anime-1387",
    "title": "烈焰先锋 救国的橘衣消防员",
    "titleJp": "め組の大吾 救国のオレンジ",
    "coverImage": "https://static.acgsecrets.hk/img/d2/d2402b66154dbe6c7f2894df8cdb772e/8d0797f74b3f5ec5c9d947ffaa74bcef31ed1fc9927b5516025b4b02e7b6edb5.jpg",
    "weekday": "周六",
    "airTime": "9/30 周六",
    "content": "播出：每周六 17时30分\n原作：曽田正人、冨山玖吕\n导演：むらた雅彦\n剧本统筹：藤田伸三\n人设：鹤田眸、薮野浩二\n美术监督：伊藤圣\n色彩设计：大冢奈津子\nメカプロップデザイン：岩冈优子\n道具设计：斎藤美旺\n美术设定：伊藤圣、藤瀬智康\n特效作画监督：桥本敬史\n摄影监督：织田頼信\n3DCG导演：屋代纱希\n剪接：池田康隆\n音效指导：高寺たけし\n音乐：住友纪人\n制作：Brain'sBaseブレインズ・ベース\n官网：https://meguminodaigo.com/\n\n简介：十朱大吾与斧田骏、中村雪以及其他伙伴通过了「特别技术研修」，正式成为救助队成员，将前往火灾现场拯救伤患与受困的民众！前作的配角「甘粕士郎」也在本书中登场！暌违二十五年的系列新作，再次见到熟悉的角色，踏上「救助」的战场———！"
  },
  {
    "id": "acgs-anime-1407",
    "title": "加密忍者咲耶",
    "titleJp": "忍ばない！クリプトニンジャ咲耶",
    "coverImage": "https://static.acgsecrets.hk/img/cc/ccac30e35b91be7d5b10240ccba6f26d/db26bb51d6575f8f03a21701bcbf7dd079812d073afb7e29ca3ce5f6fc14be38.jpg",
    "weekday": "周三",
    "airTime": "10/4 周三",
    "content": "播出：每周二深夜 25时0分\n原作：イケハヤ、细川彻\n导演：野中晶史\n制作：Fanworksファンワークス\n官网：https://cryptoninja-sakuya.xyz/"
  }
];
