// 202510 data from acgsecrets
_DATA["202510"] = _DATA["202510"] || {};

_DATA["202510"]["fall"] = [
  {
    "id": "acgs-anime-1880",
    "title": "SPY×FAMILY 间谍家家酒 第3季",
    "titleJp": "SPY×FAMILY Season 3",
    "coverImage": "https://static.acgsecrets.hk/img/8d/8d0828a49e290b8e535112930456369d/fa897b6dff87e7af19d1bcef0057c99072e85c43099a04bd87c1631054037aa2.jpg",
    "weekday": "周六",
    "airTime": "10/4 周六",
    "content": "播出：2025年10月4日起 每周六 23时0分\n原作：远藤达哉\n导演：今井友纪子\n剧本统筹：山崎莉乃\n人设：嶋田和晃\n色彩设计：原恭子\n美术监督：臼井みなみ\n美术设定：竹内柚纪、杉本智美\n总作画监督：嶋田和晃\nCG导演：渡邉启太\n摄影监督：佐久间悠也\n剪接：小口理菜\n音效指导：はたしょう二\n音楽プロデュース：(K)NoW_NAME\n音响効果：出云范子\n制作：WITSTUDIO、CloverWorks\n官网：https://spy-family.net/tvseries/\n\n简介：约儿与戴斯蒙德之妻‧梅琳达变得熟络，让不想输给约儿的安妮亚开始认真看待「好朋友大作战」！但在伊甸学园的社会科校外参观途中，孩子们被卷入事件了…？"
  },
  {
    "id": "acgs-anime-1883",
    "title": "拥有超常技能的异世界流浪美食家 第二季",
    "titleJp": "とんでもスキルで異世界放浪メシ2",
    "coverImage": "https://static.acgsecrets.hk/img/b3/b3e0251df47eab96f984aef1229ba67b/5c9b167e6fff5b5c023793f1cc3ca0b3ee4d3888d4961b0c7b8e61706d0e804d.jpg",
    "weekday": "周二",
    "airTime": "10/7 周二",
    "content": "播出：2025年10月7日起 每周二深夜 24时0分\n原作：江口连\n人设：雅\n导演：松田清\n副导演：高桥谦仁\n美术监修：赤木寿子\n特効ディレクター：谷口久美子\n料理监修：バックス\n剧本统筹：横手美智子\n人设：大津直、桑原刚\n美术监督：奈木野智希\n色彩设计：田辺香奈\n总作画监督：田中志穂、伊藤依织子\n摄影监督：泽田纱帆\n剪接：定松刚\n音乐：甲田雅人、うたたね歌菜、栗コーダーカルテット\n音效指导：小泉纪介\n音楽制作：mapparecords\n音响制作：dugout\n动画制作人：加藤広大\n制作：MAPPA\n官网：https://tondemoskill-anime.com/\n\n简介：穆寇达被牵连进「勇者召唤」仪式，从现代日本来到了异世界。就在他与从魔绯尔与史伊悠哉地旅行途中，又有其他女神们觊觎供品再度赐予庇佑，妖精龙小多拉也为了料理成为自己的从魔，让穆寇达一行人变得愈来愈强大。在这种超常状态下依然表现得很逊砲的穆寇达，被绯尔牠们逼著去迷宫都市德兰，心不甘情不愿地决定进入迷宫探险。他被让人深感遗憾的分会长纠缠，又被给人印象过于强烈的男神们强要酒喝，还狠下心买了大型炉子，为攻略迷宫而细心地进行准备（事先做好料理）。于是穆寇达一行人准备万全后，终于要潜进迷宫了。这座迷宫面对著这群超乎常理的对象，究竟能够撑多久呢……!?"
  },
  {
    "id": "acgs-anime-1882",
    "title": "弹珠汽水瓶里的千岁同学",
    "titleJp": "千歳くんはラムネ瓶のなか",
    "coverImage": "https://static.acgsecrets.hk/img/89/89df9f691d41207dd34ce95bd005cc1d/a4e934358a1125d8159d7e1aa513646d8ed816caa913fba4793675fe8f58e5af.jpg",
    "weekday": "周二",
    "airTime": "10/7 周二",
    "content": "原作：裕梦\n人设：raemz\n导演：德野雄士\n剧本统筹：荒川稔久\n剧本：裕梦、荒川稔久\n人设：木野下澄江\n美术监督：诸熊伦子\n色彩设计：宫脇裕美\n道具设计：秋筿Denforword日和、枡田邦彰、立田真一\n3D导演：小川耕平\n摄影监督：中村雄太\n剪接：丸山流美\n美术背景：スタジオ天神\n音效指导：纳谷僚介\n音乐：藤泽庆昌\n音楽制作：KADOKAWA\n音响制作：スタジオマウス\n制作：feel.\n官网：https://chiramune.com/\n\n简介：「五班的千岁朔是乱玩女人的渣男」──就算在学校匿名网站备受攻击，依然君临藤志高中阶级制度顶层的现充，千岁朔。他身边总是围绕著外表内在都很优秀的一群朋友，像是公主气场满点的正宫位‧柊夕湖、努力的后天型现充‧内田优空，以及活力十足的篮球社主将‧青海阳……朔和朋友们在新班级里的快乐日子才开始没多久，便有人拜托朔帮助一位把自己关在家里的学生。本作是他的现充后宫传，还是──？"
  },
  {
    "id": "acgs-anime-1887",
    "title": "身为暗杀者的我明显比勇者还强",
    "titleJp": "暗殺者である俺のステータスが勇者よりも明らかに強いのだが",
    "coverImage": "https://static.acgsecrets.hk/img/ce/cedcfef7d532e418b2519704fc4b1953/a3bb975c6f82138711475fe1e53793f9e853816b889c68b103399acef3057f59.jpg",
    "weekday": "周二",
    "airTime": "10/7 周二",
    "content": "播出：2025年10月6日起 每周一深夜 25时30分\n导演：羽原信义\n剧本统筹：冈田邦彦\n剧本：冈田邦彦\n人设：冈田洋奈、斉藤香\n配角角色设计：江禹辰\n美术监督：铃木朗\n色彩设计：森ゆうき\n魔物デザイン：山根理宏\n道具设计：江间一隆\n主动画师：石原満\n3DCG：安田兼盛\n摄影监督：高桥昭裕\n剪接：小野寺絵美\n音效指导：森下広人\n音乐：五十岚聡\n音响制作：叶音\n制作：日升动画サンライズ\n官网：https://sutetsuyo-anime.com/\n\n简介：存在感相当低迷的高中生织田晶，有一天突然跟同学一起被召唤到异世界。受到召唤的每一位同学，全都获得了外挂的能力，而晶也得到奇幻小说中必定会出现的暗杀者能力──原本是如此设定的，然而问题来了，晶明明就只是一个暗杀者，各项属性值却轻轻松松就凌驾于担任勇者的同学之上!? 而且在异世界主导召唤这件事的国王，偷偷在暗地里筹划的阴谋，还被晶运用了暗杀者的能力一举揭发，但这也让他因此蒙受了不白之冤。在逃跑的过程中，晶进入了从来没有人到过的迷宫底层。誓言要找国王报仇的晶，为了求得更强的力量而奋力挺进迷宫，结果就在里头遇见了精灵神子艾蜜莉亚……"
  },
  {
    "id": "acgs-anime-1879",
    "title": "ONE PUNCH MAN 一拳超人 第3季",
    "titleJp": "ワンパンマン SEASON 3",
    "coverImage": "https://static.acgsecrets.hk/img/d7/d758859a7cc0e4484987e7e97be0d80e/209aaaccda7997478c916c652ab290cf5ef92c9b27bc0dd35772ba3153e48110.jpg",
    "weekday": "周日",
    "airTime": "10/12 周日",
    "content": "播出：2025年10月12日起 每周日 23时45分\n原作：ONE、村田雄介\n导演：永居慎平\n剧本统筹：铃木智寻\n人设：久保田誓、黒田新次郎、白川亮介\n美术监督：村上さくら\n色彩设计：店桥真弓\n摄影监督：广瀬唯希\n剪接：后藤正浩\n音效指导：岩浪美和\n音乐：宫崎诚\n音楽制作：Lantisランティス\n制作：J.C.STAFF\n官网：https://onepunchman-anime.net/\n\n简介：出奔怪人协会的饿狼，遇到在家庭餐厅内面临前所未有困境的埼玉。不知道饿狼就是英雄猎人的埼玉，将会怎样!?其后，抑制不住杀人冲动的切割王，出现在饿狼面前…。"
  },
  {
    "id": "acgs-anime-1881",
    "title": "叹气的亡灵想隐退 第2季度",
    "titleJp": "嘆きの亡霊は引退したい 第2クール",
    "coverImage": "https://static.acgsecrets.hk/img/9b/9b554adc208fb919d32d2ed8aeb55cf6/84ce2c9c097f6bd9ab7e0b3617f4bf461a18d1ef8ef486dc804e4ceb72cf10ff.jpg",
    "weekday": "周六",
    "airTime": "10/4 周六",
    "content": "播出：2025年10月6日起 每周一 23时30分\n原作：槻影\n人设：チーコ\n导演：たかたまさひろ\n剧本统筹：白根秀树\n人设：五十内裕辅、藤崎真吾\n美术监督：対马里纱\n色彩设计：古川笃史\n美术监督补佐：山根左帆\n美术设定：多田周平\n摄影监督：田中浩介\n剪接：宇都宫正记\n音效指导：たかたまさひろ\n音乐：佐高陵平\n音楽制作：avexpicutresエイベックス・ピクチャーズ\n音响制作：セイバーリンクス\n3Dディレクター：伴善徳\n制作：ZERO-Gゼロジー\n官网：https://nageki-anime.com/\n\n简介：导致帝都陷入混乱深渊的拍卖会骚动终于平息，克莱回归原本的日常生活。当他一如往常地待在团长室内忙著玩乐之际，忽然收到了一封信──相传此乃唯有顶尖宝藏猎人才有资格收到，由杰柏迪亚帝国皇帝所主办之派对「白剑集结」的邀请函。面对此等殊荣，克莱心中突然萌生出想要远游的冲动，于是他留下「我有要事得处理」这句话，便出发前往温泉胜地……！"
  },
  {
    "id": "acgs-anime-1912",
    "title": "末世二轮之旅",
    "titleJp": "終末ツーリング",
    "coverImage": "https://static.acgsecrets.hk/img/ab/abf4f5ae1a64511b202816e9bc536bf1/06f2d3166a9d1d6aea8a09ea90b42bd5f97cb8b01ff0ba08a9fdb356b0de7019.jpg",
    "weekday": "周六",
    "airTime": "10/4 周六",
    "content": "播出：2025年10月4日起 每周六 23时30分\n原作：さいとー栄\n导演：徳本善信\n剧本统筹：笔安一幸\n剧本：笔安一幸\n人设：明珍宇作\n美术监督：李凡善\n色彩设计：田中直人、冈崎顺子\nプロップ设定：北原大地\n2Dグラフィック：ワツジサトシ\n总作画监督：明珍宇作\n摄影监督：广冈岳\n3DCG导演：滨村敏郎\n剪接：坪根健太郎\n音效指导：明田川仁\n音乐：末广健一郎\n制作：Nexus\n官网：https://shumatsu-touring.jp/\n\n简介：一台奔走于摩托车之旅胜地间的越野摩托车。有时在箱根眺望富士山，有时在横滨海湾大桥钓鱼，接著又前往有明的东京国际展示中心。两名少女愉快的SEROW之旅。只是，这世界已经毁灭了——"
  },
  {
    "id": "acgs-anime-1919",
    "title": "东岛丹三郎想成为幪面超人",
    "titleJp": "東島丹三郎は仮面ライダーになりたい",
    "coverImage": "https://static.acgsecrets.hk/img/9d/9d6f4fa3470e3d3d64d4e1303ea47f99/debd94118391ad7ce649d23b106754dd34c1870a4f58bb4e30f035649dd451f3.jpg",
    "weekday": "周六",
    "airTime": "10/4 周六",
    "content": "播出：2025年10月4日起 每周六深夜 24时30分\n原作：柴田ヨクサル\n导演：池添隆博\n美术监修：佐藤胜\n剧本统筹：待田堂子\n人设：CindyH.Yamauchi\n美术监督：渋谷幸弘、会津绫乃\n色彩设计：冈亮子\n道具设计：氏家嘉宏\n美术监督补佐：川﨑かなえ\n美术设定：谷内优穂\n关键动画师：清水伸太郎\n摄影监督：髙津纯平\n剪接：坂本久美子\n撮影监督补佐：铃木智昭\n音效指导：山口贵之\n音乐：TeddyLoid\n音响効果：小山恭正\n协力：石森プロ、东映\n动画制作人：横田幸介\n制作：LIDENFILMSライデンフィルム\n官网：https://tojima-rider.com/\n\n简介：即使年届四十，东岛丹三郎仍然认真地想要成为「幪面超人」。然而，正当他快要放弃那个梦想之际，却被卷入一桩轰动社会的「伪撒旦帮」抢劫事件……。"
  },
  {
    "id": "acgs-anime-1915",
    "title": "赛马娘 Cinderella Gray 第二季度",
    "titleJp": "ウマ娘 シンデレラグレイ 第2クール",
    "coverImage": "https://static.acgsecrets.hk/img/28/289e760579aa0211f224849f795d155a/6c458673d8285e9ff39b113583cf437dc2d71f6ebd425a22ae855448c595d119.jpg",
    "weekday": "周日",
    "airTime": "10/5 周日",
    "content": "播出：2025年10月5日起 每周日 16时30分\n原作：Cygames\n漫画：久住太阳\n漫画企画构成：伊藤隼之介\n导演：伊藤祐毅、みうらたけひろ\n剧本统筹：金田一士\n剧本：杉浦理史\n人设：宫原拓也、佐々木启悟\n色彩设计：冈崎菜々子\n美术监督：狭田修\n总作画监督：福元阳介、髙田晃、小森笃、野村雅史、﨑本さゆり\n3DCG导演：神谷宣幸\n摄影监督：伏原あかね\n剪接：三嶋章纪\n音效指导：郷文裕贵\n音乐：川井宪次\n动画制作人：近松拓也、町口漱汰\n制作：Cypic(CygamesPictures)サイピク\n官网：https://anime-cinderellagray.com/"
  },
  {
    "id": "acgs-anime-1900",
    "title": "永远的黄昏",
    "titleJp": "永久のユウグレ",
    "coverImage": "https://static.acgsecrets.hk/img/6a/6aa1becda403bef3bd229fc61f8679d8/df2aaeb0d550b6c31ea1595df6162b312cc2f7d18c4f30457542ff372198f2a1.jpg",
    "weekday": "周四",
    "airTime": "9/25 周四",
    "content": "播出：2025年9月25日起 每周四深夜 24时26分\n原作：ProjectFT\n人设：タヤマ碧\n导演：津田尚克\n剧本统筹：津田尚克\n人设：齐藤佳子\n配角角色设计：GONTA\n色彩设计：佐々木梓\n美术监督：浅井唯奈、田辺浩子\n美术デザイン：宫冈真弓、多田周平\n总作画监督：齐藤佳子、长田好弘、さとう沙名栄\n主动画师：锅田香代子\n２Dワークス：向井吉秀\n3D导演：市川元成\n摄影监督：児玉纯也\n剪接：髙桥歩\n音乐：得田真裕\n音效指导：吉田光平\n录音：安斋歩\n音响効果：小山恭正\n音响制作：dugout\n制作：P.A.WORKS\n官网：https://towanoyuugure.com/\n\n简介：在从冷冻睡眠中苏醒的男高中生・姫神アキラ眼前的，是难以置信的景象。因战争而荒废的城市。国家凋敝，人们由名为OWEL的统一机构所管理。与结婚不同、被称为「エルシー」的新制度。与他昔日所生活的世界相比，人们已彻底变了模样。就在那样的未来里感到被抛下、震惊不已的アキラ面前，她出现了。「トワサ！？」让他不由自主地叫出了她的名字的，是跟他最爱的她长得很像的人型机器人——ユウグレ。ユウグレ微笑著，如同祈愿般说出自己的心意。「アキラ……。请和我结婚。」尽管对人型机器人突如其来的求婚感到困惑，アキラ仍决意与ユウグレ一同踏上旅程。坚信自己一定能在世界某处与トワサ重逢……。这是活在新时代的×××与×××寻找爱的故事。"
  },
  {
    "id": "acgs-anime-1888",
    "title": "我的英雄学院 Final season",
    "titleJp": "僕のヒーローアカデミア FINAL SEASON",
    "coverImage": "https://static.acgsecrets.hk/img/ff/ffbf71d97864f6bbca2ded9efaca827c/610af0102c3a35828f1b4f5a4dbcaa67592128e3e094e20d25e1450f52b1078b.jpg",
    "weekday": "周六",
    "airTime": "10/4 周六",
    "content": "播出：2025年10月4日起 每周六 17时30分\n原作：堀越耕平\n总导演：长崎健司\n导演：中山奈绪美\nスーパーバイズ：bonesボンズ\n剧本统筹：黒田洋介\n剧本：黒田洋介\n人设：马越嘉彦、小田嶋瞳\n音乐：林ゆうき\nプロダクション：bonesボンズ\n制作：bonesfilmボンズフィルム\n官网：https://heroaca.com/\n\n简介：孩子想要父亲好好看著自己，父亲却逃避面对他。以及被迫套在「普通」框架中，无法随心所欲地活著的女孩子，和拼了命地想要面对她的朋友。虽然心头挂念著别人，有时候真的很难受，但真的是非常迷人又幸福的一件事，我是这么认为的啦！"
  },
  {
    "id": "acgs-anime-1902",
    "title": "不擅吸血的吸血鬼",
    "titleJp": "ちゃんと吸えない吸血鬼ちゃん",
    "coverImage": "https://static.acgsecrets.hk/img/c6/c6cdacd7c269f477dd9f7fa6668df7f1/b976e0759597332b344c24e83da53cc5f9e578a42e16162782a3b002667d71da.jpg",
    "weekday": "周日",
    "airTime": "10/12 周日",
    "content": "播出：2025年10月12日起 每周日 22时30分\n原作：二式恭介\n导演：山井纱也香\n剧本统筹：绫奈ゆにこ\n人设：谷拓也\n美术监督：杨沢辰\n色彩设计：岩井田洋\n摄影监督：小池里恵子\n剪接：丸山流美\n音效指导：纳谷僚介\n音乐：菊谷知树\n音楽制作：Lantisランティス\n音响制作：スタジオマウス\n动画制作协力：WorldAnimeNetworks\n制作：feel.\n官网：https://kyuketsuki-chan.com/\n\n简介：我的同班同学石川月菜是吸血鬼。帅气又带著神秘气息的她是班上的人气王。然而事实上，她似乎超级不擅长吸血…？"
  },
  {
    "id": "acgs-anime-1898",
    "title": "不动声色的柏田与喜形于色的太田",
    "titleJp": "顔に出ない柏田さんと顔に出る太田君",
    "coverImage": "https://static.acgsecrets.hk/img/d5/d5ef51e9802881dadf8311c8ffe52599/7f8f677480da8955f64f7d48699b2e8992f13d006404bd85c0ca0a8f4bb52ba8.jpg",
    "weekday": "周六",
    "airTime": "10/4 周六",
    "content": "播出：2025年10月4日起 每周六 21时0分\n原作：东ふゆ\n导演：神谷智大\n剧本统筹：横手美智子\n人设：中村直人\n美术监督：ScottMacDonald\n色彩设计：宫川はれみ\n美术设定：高桥麻穂\n总作画监督：中村直人\n摄影监督：村野よもぎ子\nCG导演：岛大祐\n剪接：白石あかね\n音效指导：长崎行男\n音乐：桥本由香利、设楽哲也\n制作：STUDIOPOLON\n官网：https://kashiwada-ohta.com/\n\n简介：柏田是个不管被怎么捉弄都不会把感情显露在脸上的国中女生。面对这样的柏田，太田反而越来越喜欢找她碴，而且每每都将喜怒哀乐显露无遗…！？"
  },
  {
    "id": "acgs-anime-1885",
    "title": "朋友的妹妹只缠着我",
    "titleJp": "友達の妹が俺にだけウザい",
    "coverImage": "https://static.acgsecrets.hk/img/34/34b2921f0e8de0424a4ddc1636d45c78/fe4dc369ba32a65c181e36d343fdeda8ce2f00c79cfc3363ea84ea2fd43a4295.jpg",
    "weekday": "周日",
    "airTime": "10/5 周日",
    "content": "播出：2025年10月4日起 每周六深夜 25时30分\n原作：三河ごーすと\n人设：トマリ\n导演：古贺一臣\nビジュアルディレクター：小泽和则\n剧本统筹：待田堂子\n剧本：待田堂子\n人设：佐藤胜行\n美术监督：有本妃查恵\n色彩设计：舩桥美香\n道具设计：レコメンデーション\n美术设定：石原江莉奈\n2Dワークス：梦太公司ゆめ太カンパニー\n3D导演：林昭夫\n摄影监督：加纳笃\nオフライン编集：牧信公\n音效指导：郷文裕贵\n音乐：田中津久美、泽田佳歩、佐久间奏、中村巴奈重\n音楽制作：日音\n选角：クレアボイス\n音响制作：神南スタジオ\n制作：BLADE\n官网：https://www.imouza-animation.com/\n\n简介：自称极其平凡的男高中生——大星明照，每天只想过著平凡且高效率的生活，然而他却不时被好友的妹妹——小日向彩羽纠缠不放！某天明照接到了一通来自伯父的电话，要求没有女友的明照必须答应某个「条件」，才能让他在毕业后到伯父的公司就职。答应条件的明照从此走向愈来愈不平凡的人生，身旁烦人的女性也逐渐增加…"
  },
  {
    "id": "acgs-anime-1889",
    "title": "给不灭的你 Season 3",
    "titleJp": "不滅のあなたへ Season 3",
    "coverImage": "https://static.acgsecrets.hk/img/b9/b950aa464b1527d4c6a10d00153b80c3/9f67c81cab5e77096f335a3fe82ab6441e18adc89b1e37977087642a3c3f9c3d.jpg",
    "weekday": "周六",
    "airTime": "10/4 周六",
    "content": "播出：2025年10月4日起 每周六 23时45分\n原作：大今良时\n总导演：佐山圣子\n导演：横手飒太\n剧本统筹：藤田伸三\n人设：薮野浩二\n音乐：川﨑龙\n音效指导：高寺たけし\n制作：Driveドライブ、STUDIOMASSKET\n官网：https://www.nhk-character.com/chara/fumetsu/\n\n简介：距离连利尔城的攻防战已经过了数百年。随著时间流逝，敲门者的威胁已经远去。过去不死跟同伴们的战斗，如今成了「传说」，人类正在歌颂和平。不死再次在这个时代醒来。人们、物品等所有东西都跟过去不同。在路上奔驰的车子、在空中延伸的电线、闪烁的霓虹。他在这个全新的世界里，看到什么又有什么感觉呢？这是改变的时代以及不变内心的故事。"
  },
  {
    "id": "acgs-anime-1899",
    "title": "对我垂涎欲滴的非人少女",
    "titleJp": "私を喰べたい、ひとでなし",
    "coverImage": "https://static.acgsecrets.hk/img/16/161f674ed853f06c2a5bbb61e95e338d/edfce5437d86dcec30668c22eaab3e288a086fdc4918c803e9ab1493f781be56.jpg",
    "weekday": "周四",
    "airTime": "10/2 周四",
    "content": "播出：2025年10月2日起 每周四 22时30分\n原作：苗川采\n总导演：葛谷直行\n导演：铃木裕辅\n剧本统筹：広田光毅\n剧本：広田光毅\n人设：郁山想\n色彩设计：水野多恵子\n美术监督：工藤义隆\n摄影监督：武原健二\n3DCG：志田じしろ\n剪接：泷川三智\n音效指导：纳谷僚介\n音乐：井内启二\n音响効果：斎藤みち代\n动画制作人：高木秀仁\n出品：infiniteインフィニット\n制作：STUDIOLINGSスタジオリングス\n官网：https://wata-tabe.com/\n\n简介：「我来找妳，是为了吃掉妳。 」突然出现的人鱼少女‧汐莉，温柔地牵起在靠海城镇独居的女高中生‧比名子的手，对她这么说。比名子的血肉特殊，具有会招惹妖怪的特质。为了寻求她而出现的少女决意保护比名子，等待她成熟、成为最棒的可食状态时再将她吃干抹净。被告知即将发生于不久将来的蛮横死讯，旋绕于比名子心中的想法是——"
  },
  {
    "id": "acgs-anime-1891",
    "title": "不中用的前辈。",
    "titleJp": "不器用な先輩。",
    "coverImage": "https://static.acgsecrets.hk/img/6f/6f997657366e2f02b39e52f6328d4833/82e414b91825fd0603bd8211383c689baef0377bae4ae091897ec0c888c79baa.jpg",
    "weekday": "周四",
    "airTime": "10/2 周四",
    "content": "播出：2025年10月2日起 每周四 22时0分\n导演：小竹歩\n剧本统筹：井上美绪\n剧本：井上美绪\n人设：徳田贤朗\n美术监督：合六弘\n色彩设计：渡部勇辅\n道具设计：小野晃、后藤望\n美术设定：小佐野询、山中隆、西原旬哉、ゆーにっと、筒井典子、泉寛\n2Dワークス：西村彻也、鸠野高嗣、児玉裕之、タケサキリツ\n特殊効果：太田良之\n总作画监督：徳田贤朗、山内玲奈、水野友美子、小野晃\n3DCG：山田翔、Aaron\"TheGame\"Pong\n摄影监督：村上优作\nオフライン编集：渡邉千波\nオンライン编集：qooop\n音效指导：八巻大树\n音乐：藤本コウジ\n音楽制作：KINGRECORDSキングレコード\n音响効果：今野康之\n录音调整：椎叶ひかる\n音响制作：ビットグルーヴプロモーション\n音楽プロデューサー：诹访豊\n制作：Studioelleスタジオエル\n官网：https://bukiyouna-senpai.asmik-ace.co.jp/\n\n简介：在公司内部风评并不是太好的铁轮，第一次担起指导后辈的责任，教育直属的新进员工龟川。尽管铁轮嘴上说得严厉，不过龟川知道这其实是她笨拙的表达方式。她还是有温柔的一面，会关心他吃得如何，时时注意他是不是需要帮助，也会适时为部下站出来。无论是工作上，还是私底下，龟川渐渐接触到隐藏在铁轮严厉态度下的真实样貌……"
  },
  {
    "id": "acgs-anime-1892",
    "title": "转生后的我成了英雄爸爸和精灵妈妈的女儿",
    "titleJp": "父は英雄、母は精霊、娘の私は転生者。",
    "coverImage": "https://static.acgsecrets.hk/img/03/03c080841d3eb5ce0bfc0c039063189e/e3e9754787ab5226bce3955be6c6bd33824ed9d53a9029ea42b7be6aefe58a07.jpg",
    "weekday": "周日",
    "airTime": "10/5 周日",
    "content": "播出：2025年10月5日起 每周日 23时30分\n原作：松浦\n原作插画：keepout\n原作漫画版：大堀ユタカ\n导演：福岛利规\n剧本统筹：待田堂子\n剧本：待田堂子\n人设：大沢美奈\n美术监督：魏斯曼\n色彩设计：须藤萌\n摄影监督：吉成株\n剪接：山岸歩奈実\n音效指导：明田川仁\n音乐：马瀬みさき\n音楽制作：日本古伦美亚日本コロムビア\n音响制作：マジックカプセル\n制作：J.C.STAFF\n官网：https://hahanoha-anime.com/\n\n简介：经历了埋首于研究工作的前世，转生后的我变成了元素精灵。爸爸以前是英雄，妈妈是精灵王，我也天生拥有作弊般的超强能力……我在爸爸、妈妈与许多精灵的溺爱下很快地长大，却在和爸爸造访人间的时候被国王盯上，全家人陷入危机？"
  },
  {
    "id": "acgs-anime-1893",
    "title": "贯彻辅助魔法支援弱小队友的宫廷魔法师，惨遭驱逐后目标成为最强冒险者",
    "titleJp": "味方が弱すぎて補助魔法に徹していた宮廷魔法師、追放されて最強を目指す",
    "coverImage": "https://static.acgsecrets.hk/img/6d/6d90c24dc016ec3341f26fd98710d2f4/4794bb7c3cb938e23240b22a804bb94cb70f49ffe35d4380fdb1f98d33cd2a69.jpg",
    "weekday": "周六",
    "airTime": "10/4 周六",
    "content": "播出：2025年10月4日起 每周六 23时30分\n原作：アルト\n人设：夕薙\n漫画版：门司雪\n导演：高桥贤\n副导演：平田政宗\n剧本统筹：笔安一幸\n人设：佐藤阳子\n配角角色设计：林信秀\n美术监督：绪続学\n色彩设计：胜田绫太、山本真希\n怪物设计：久我嘉辉、レコメンデーション\nプロップ武器デザイン：氏家嘉宏、関根柚月\n小物デザイン：氏家嘉宏、関根柚月\n美术ボード：金井真悟\n总作画监督：佐藤阳子、林信秀\n3D导演：秋元央\n摄影监督：浅川茂辉\nモンスター作监：かわらじまコウ\n美术背景：草薙\n音乐：ディオスタ、ハイスピードボーイ\n音效指导：阿部信行\n音响制作：オンリード\n制作：月虹\n官网：https://hojomaho.com/\n\n简介：主角‧亚列克在学院以第一名毕业，受国王所托成为宫廷魔法师，希望他能够默默支援王太子，于是他只能使用辅助魔法。然而此举却遭到王太子嫌弃，认为他在队伍当中毫无贡献，于是宣布「我的队伍不需要一个只会使用辅助魔法的废物。你已经被开除了。」。正当亚列克心灰意冷时，碰巧遇上过去的同伴‧悠尔哈，对方极力劝他重新加入，延续当年的传说。"
  },
  {
    "id": "acgs-anime-1884",
    "title": "差点在迷宫深处被信任的伙伴杀掉，但靠著天赐技能「无限扭蛋」获得等级9999的伙伴，我要向前队友和世界展开复仇&「给他们好看！」",
    "titleJp": "信じていた仲間達にダンジョン奥地で殺されかけたがギフト『無限ガチャ』でレベル9999の仲間達を手に入れて元パーティーメンバーと世界に復讐＆『ざまぁ！』します！",
    "coverImage": "https://static.acgsecrets.hk/img/09/09890616041d5137a0a179312fd82f5a/d6ed4a8a43a3caff24bdc1523618f3c6b9c128a9ef5506fd8715916f96becce7.jpg",
    "weekday": "周五",
    "airTime": "10/3 周五",
    "content": "播出：2025年10月3日起 每周五 23时30分\n原作：明镜シスイ\n人设：tef\n漫画版：大前贵史\n导演：桜美かつし\n剧本统筹：大野木寛\n剧本：大野木寛\n人设：铃木幸江\n美术监督：芦野由纪子\n色彩设计：安藤智美\n摄影监督：福世晋吾\n剪接：仙土真希\n音效指导：岩浪美和\n音乐：高桥谅\n音楽制作：Lantisランティス\n音响効果：小山恭正\n制作：J.C.STAFF\n官网：https://mugengacha.com/\n\n简介：这个世界里，人类被视为劣等种。冒险者小队「种族会」中负责扛行李的人类少年‧莱特，在世界最凶险的迷宫「奈落」深处遭伙伴放逐，甚至想取他性命。为了在「奈落」活下去，莱特自暴自弃地用了唯一的技能《无限扭蛋》，结果竟召唤出强大无比、「等级9999」的伙伴们──！之后过了三年，莱特自己也升到了等级9999。带著对自己忠心耿耿又怀有好感的美少女们（而且所有人都是等级9999），他以压倒性的力量开始进军地上!!"
  },
  {
    "id": "acgs-anime-1984",
    "title": "异世界四重奏3",
    "titleJp": "異世界かるてっと3",
    "coverImage": "https://static.acgsecrets.hk/img/9e/9e2b0c5fa90654c60ace5efb6b2610c3/9dc52754f51d9d33136085b39286a8b9effd7ea2db8f88979e4611f61122426e.jpg",
    "weekday": "周一",
    "airTime": "10/13 周一",
    "content": "播出：2025年10月13日起 每周一 22时30分\n原作：丸山くがね、暁なつめ、长月达平、カルロ・ゼン\n原作协力：アネコユサギ、逢沢大介\n导演：芦名みのる\n剧本：芦名みのる\n人设：たけはらみのる\n总作画监督：たけはらみのる\n音乐：川田瑠夏\n制作：KADOKAWA\n制作：スタジオぷYUKAI\n官网：https://isekai-quartet.com/"
  },
  {
    "id": "acgs-anime-2017",
    "title": "元祖！BanG Dream酱",
    "titleJp": "元祖！バンドリちゃん",
    "coverImage": "https://static.acgsecrets.hk/img/4a/4a9c174a6dc3e8b4379a1c7df1da1b14/43c291084561073b6d61d8193e39c11f3c83aceb98c5ebd862d8f07cc1397791.jpg",
    "weekday": "周四",
    "airTime": "10/2 周四",
    "content": "播出：2025年10月2日起 每周四 23时25分\n原作：武士道ブシロード\n故事原案：中村航\n人设：ひと和\n导演：宫嶋星矢、森井ケンシロウ\n动画角色设计：宫嶋星矢、衣谷ソーシ\n音效指导：浦狩裕树\n音楽プロデューサー：上松范康、藤田淳平\n动画制作人：青木泰寛、渡邉杏奈\n制作：BanGDream!Project\n制作：株式会社AtoriE\n官网：https://anime.bang-dream.com/bandorichan/"
  },
  {
    "id": "acgs-anime-1894",
    "title": "野生的大魔王出现了！",
    "titleJp": "野生のラスボスが現れた!",
    "coverImage": "https://static.acgsecrets.hk/img/b5/b548bbb214b78327e4c9a2206682606f/6214dc91bb73f218c36ad58a76c3c2ff47446e904ffda07a1df5562e14fffa63.jpg",
    "weekday": "周六",
    "airTime": "9/27 周六",
    "content": "播出：2025年10月4日起 每周六 22时30分\n原作：炎头\n原作插画：YahaKo\n人设原案：YahaKo\n漫画版：叶月翼\n导演：ほりうちゆうや\n剧本统筹：笔安一幸\n人设：海老泽舞子\n配角角色设计：小林多加志、上野翔太\n色彩设计：小日置知子\n美术监督：安田ゆかり\n摄影监督：寺本宪正\n剪接：小口理菜\n音效指导：久保宗一郎\n音乐：TECHNOBOYSPULCRAFTGREEN-FUND\n音响制作：东北新社\n出品：WOWMAX\n制作：WAOWORLDワオワールド\n官网：https://www.lastboss-anime.com/\n\n简介：「我」曾一时攀上超热门线上游戏「艾克斯之门ＯＮＬＩＮＥ」的巅峰。在完成某次重大故事后的隔天，想登入游戏时，突然收到「赋予你全新使命」的提示讯息。当我按下「ＹＥＳ」的瞬间，世界被反转了──醒来后，映入「我」眼帘的是──！？"
  },
  {
    "id": "acgs-anime-1886",
    "title": "最后可以再拜托您一件事吗？",
    "titleJp": "最後にひとつだけお願いしてもよろしいでしょうか",
    "coverImage": "https://static.acgsecrets.hk/img/cb/cb7d371c9199fadb5aa119bcf0039f43/79ad946148145a17a3db911bdf484463c3c0068dcff02dfd5116e0706658da94.jpg",
    "weekday": "周五",
    "airTime": "10/3 周五",
    "content": "播出：2025年10月3日起 每周五深夜 24时0分\n原作：凤ナナ\n原作插画：沙月\n原作漫画：ほおのきソラ\n导演：坂本一也\n剧本统筹：赤尾でこ\n人设：芳我恵理子\n音乐：椿山日南子\n音效指导：本山哲\nメインプロダクション：LIDENFILMS京都工作室ライデンフィルム京都スタジオ\n制作：LIDENFILMSライデンフィルム\n官网：https://saihito-anime.com/\n\n简介：舞会中，史卡蕾特被第二王子凯尔宣告解除婚约，更被加诸莫须有的罪名以及〝恶役千金〞的称号，陷入遭众多贵族谴责的窘境。至今为止不断忍耐著的她，已经受够和愚蠢的凯尔继续交往了！怒上心头的史卡蕾特说出自己的请托——『请问方便让我在最后将各位打得落花流水吗？』"
  },
  {
    "id": "acgs-anime-1901",
    "title": "机械女仆．玛丽",
    "titleJp": "機械じかけのマリー",
    "coverImage": "https://static.acgsecrets.hk/img/ff/ffd6b09e73e1ecf754816372e52c6bcb/75abfee631136f5e7524b4c15c6fe8161c77a433ad0a84d2f8b0b30b792a557e.jpg",
    "weekday": "周日",
    "airTime": "10/5 周日",
    "content": "播出：2025年10月5日起 每周日 22时0分\n导演：西村纯二\n剧本统筹：国泽真理子\n人设：菊地洋子\n音乐：高梨康治、ヨハネス・ニルソン\n制作：ZERO-Gゼロジー、Liberリーベル\n官网：https://mechanicalmarie-anime.com/\n\n简介：前天才格斗家‧玛丽现在的新工作是－ 大财阀的继承人‧亚瑟的专属女仆。 然而，由于亚瑟十分冷酷＆超级讨厌人类，她只好假扮成机器人!! 如果被发现是人类一定会小命不保，但亚瑟对无机物却非常温柔…… 意想不到的溺爱路线!? 而且，刺客还接连出现──!?"
  },
  {
    "id": "acgs-anime-1907",
    "title": "恶食千金与狂血公爵",
    "titleJp": "悪食令嬢と狂血公爵 ～その魔物、私が美味しくいただきます!～",
    "coverImage": "https://static.acgsecrets.hk/img/94/946bc553130e44549c063a7b71a45633/5111a40756ac93c601f23d80446bd47bde9fd10a1d934f19a7677bdea95b4501.jpg",
    "weekday": "周五",
    "airTime": "10/3 周五",
    "content": "播出：2025年10月2日起 每周四深夜 25时28分\n原作：星彼方\n人设：ペペロン\n漫画：水辺チカ\n导演：武田睦海\n剧本统筹：大知庆一郎\n人设：加藤真人\n配角角色设计：大滝那佳、八木泽修平\n色彩设计：さいとうまき\n美术监督：平良亜里沙\n衣装デザイン：牛ノ滨由惟\n怪物设计：菊永智英\n道具设计：宍戸久美子\n料理デザイン：宍戸久美子\n美术ボード：小川友佳子\n美术：スタジオKLAS\n摄影监督：何文馨\n撮影：旭Production旭プロダクション\nオフライン编集：石井亜美\n音效指导：田中亮\n音乐：中桥孝晃\n音楽制作：日音\n音响制作：AiAddiction\n制作：旭Production旭プロダクション\n官网：https://www.tbs.co.jp/anime/akujiki/\n\n简介：伯爵家的千金——メルフィエラ，拥有一个谁也无法理解的嗜好。那就是，把会危害人类的魔物做成料理，然后大快朵颐！她也因此被冠上了「恶食千金」的绰号——。某天，为了寻觅婚约对象而参加的社交宴会上，她竟遭遇了狂化的魔兽。身陷此绝境，メルフィエラ不禁缩起身子，然而，这时，被人畏称为「狂血公爵」的ガルブレイス公爵现身了。剑刃斩落，魔兽应声倒地，闪耀金光的瞳眸。メルフィエラ为那压倒性的强大与美丽屏息惊叹，却又忍不住在意起公爵脸上滴落的魔兽之血……!?将魔物烹得美味的「恶食千金」，与心地善良的「狂血公爵」交织而成的，既美味又让人心动的异食（异色）美食奇幻物语！"
  },
  {
    "id": "acgs-anime-1903",
    "title": "星辰光辉更胜太阳",
    "titleJp": "太陽よりも眩しい星",
    "coverImage": "https://static.acgsecrets.hk/img/23/23a71f1acdcf5b0ecc9c36ce33b88850/1b4bbe56e9097d2ab8e63cf2fd75a6274b2a6e769343315662d5f8307236c8a5.jpg",
    "weekday": "周四",
    "airTime": "10/2 周四",
    "content": "播出：2025年10月2日起 每周四 23时56分\n原作：河原和音\n导演：小林彩\n剧本统筹：中西やすひろ\n人设：曾锦峰\n配角角色设计：村长由纪\n美术监督：氏家こはく\n色彩设计：横山さよ子\n道具设计：益田贤司\n美术设定：青木智由纪、イノセユキエ\n画面设计：田村仁\n3DCG导演：山内郁人\n摄影监督：泽见泰治\n剪接：丹彩子\n特効：原田祥子\n2D：原田祥子\n音效指导：吉田光平\n音乐：田渕夏海、樱井美希\n音楽制作：日音\n音响効果：吉泽美寿恵\n音响制作：ダックスプロダクション\n主动画制作人：柴宏和\n动画制作人：伊藤太贵\n制作：StudioKAIスタジオKAI\n官网：https://tamahoshi-anime.com/\n\n简介：岩田朔英是个健壮度大于平均值的女孩。她暗恋著弱小又常受到自己帮助的神城光辉，但他长高，变成了万人迷后，已是遥远的存在。在这样的情况下，他们国中最后一场运动会同组，初恋会就此开始转动吗…？"
  },
  {
    "id": "acgs-anime-1920",
    "title": "这里是充满笑容的职场。",
    "titleJp": "笑顔のたえない職場です。",
    "coverImage": "https://static.acgsecrets.hk/img/e4/e473501feeb898101d4d1f8cd55ff4be/74a1c61f105430d16685c0c07d8d777ec44b3652d0f32b575c7ee299489a61de.jpg",
    "weekday": "周一",
    "airTime": "10/6 周一",
    "content": "播出：2025年10月6日起 每周一 21时30分\n原作：くずしろ\n导演：铃木薫\n剧本统筹：井上美绪\n人设：宫井加奈\n音效指导：田中亮\n音乐：羽冈佳、土井宏纪\n音楽制作：PONYCANYONポニーキャニオン\n制作：Voil\n官网：https://www.egatae.com/\n\n简介：双见是个在少女杂志上连载将棋漫画的奇特漫画家。出于职业病，常常会有奇怪的妄想，总是让助手间不知如何应对。像是一下担心该不该在深夜把好不容易完成的分镜传过去让责编过目，一下又担心责编太久没有回复分镜能否过关。此外，因为助手间的画功很强，因此她很担心间会离职。但是当间说自己不想当漫画家时，她又感到可惜…"
  },
  {
    "id": "acgs-anime-1932",
    "title": "GANGLION",
    "titleJp": "ガングリオン",
    "coverImage": "https://static.acgsecrets.hk/img/08/08c219680db918cc464290e4c8b4cb1f/7c242994dcc5a1f77844bd2bfb100683c58e97a2cab7d95b6652c8a3cdf727eb.jpg",
    "weekday": "周五",
    "airTime": "10/3 周五",
    "content": "播出：2025年10月3日起 每周五 20时30分\n原作：白岩久弥\n原作漫画：いつきたかし\n企画：吉本兴业\n导演：渡辺歩\n副导演：田中亮辅\n剧本统筹：塩野智章\n剧本：はりせ\n故事板：田中亮辅、宫本托自、宫地昌幸、山本寛、山村日向、牛嶋新一郎、ソガメグミ、安部祐二郎\n人设：藤田しげる\n色彩设计：中野尚美\n美术监督：中村嘉博\n总作画监督：藤田しげる\n摄影监督：横山友哉\n补间动画监督：新井田风香\nCG导演：向井択海\n剪接：广濑清志\n音乐：浅见武男\n音效指导：小泉纪介\n音楽制作：INSPION\n音响制作：INSPIONエッジ\n协力：よしもとブロードエンタテインメント\n动画：深江畅\n制作：studiomaf\n官网：https://ganglion-anime.com/\n\n简介：隶属于企图征服世界的「株式会社GANGLION」的战斗员・矶辺。他的职场，正是战场。尽管只穿一件紧身衣就去执行「东京スギ花粉作戦」与「富士山爆破作戦」，却在HERO・HOPEMAN打著正义之名的一击下，轻易地惨败。在合规意识刚萌芽的年代，即便面对上司的无理要求也只能一味忍耐、拼命奋战……献给所有在工作的人的「职场」剧。某种程度上让人难以当作无关己事的，悲哀的上班族战斗员的故事。"
  },
  {
    "id": "acgs-anime-1896",
    "title": "素材采集家的异世界旅行记",
    "titleJp": "素材採取家の異世界旅行記",
    "coverImage": "https://static.acgsecrets.hk/img/3e/3eb316c1b3f30b3f6f8df75024261e9b/47fae75ed154cb4652f1d290e832eaffe0fcc4645f394842a22968e14213c944.jpg",
    "weekday": "周一",
    "airTime": "9/29 周一",
    "content": "播出：2025年10月6日起 每周一深夜 24时0分\n原作：木乃子増绪\n原作插画：海岛千本、黒井ススム\n漫画：ともぞ\n导演：小高义规\n剧本统筹：市川十亿卫门\n人设：渡辺まゆみ\n色彩设计：大野嘉代子\n美术监督：松本浩树\n道具设计：荒牧园美、佐藤嘉洋\n美术デザイン：アトリエPlatz\nサブデザイン协力：森亜纪子、カルトン株式会社\n摄影监督：长野慎一郎\n剪接：藤本理子\n音乐：高木洋\n音效指导：山本浩司\n音楽制作：茂住亮介\n音响効果：明妻恭平\n录音调整：武藤雅人\n音响制作：AiAddiction\n出品：GENCOジェンコ\n制作：龙之子Productionタツノコプロ、SynergySP\n官网：https://sozaisaishu-pr.com/\n\n简介：转生到异世界的平凡上班族・神城タケル。在名为『マデウス』的剑与魔法世界展开全新人生的他，身怀多项能力！身体能力强化、超乎常理的魔力，以及能找出有价值之物的『探查能力』——运用所赋予的外挂级力量，タケル的异世界大旅行就此拉开序幕!!"
  },
  {
    "id": "acgs-anime-1908",
    "title": "SANDA 变身圣诞老人",
    "titleJp": "SANDA",
    "coverImage": "https://static.acgsecrets.hk/img/e9/e90ee0a6e984c3adeaabfb5a0b315606/373fe484898d0b989db71d6bdf985ca737a8ea932f4d3d0150773d12175cda8d.jpg",
    "weekday": "周六",
    "airTime": "10/4 周六",
    "content": "播出：2025年10月3日起 每周五深夜 25时53分\n原作：板垣巴留\n导演：霜山朋久\n剧本统筹：うえのきみこ\n剧本：うえのきみこ\n人设：石山正修\n美术监督：桧垣仁希\n色彩设计：合田沙织\n总作画监督：石山正修\n摄影监督：伊藤ひかり\n剪接：广瀬清志\n音乐：田中知之\n音效指导：三好庆一郎\n制作：ScienceSARUサイエンスSARU\n官网：https://sanda.red/\n\n简介：在极端少子化的近未来，有一间以保护为数不多的孩童为名，强迫所有学生住校的学园。某一天，校内发生了一位名叫小野的女学生莫名失踪，校方却草率断定女学生已死的事件。小野的好朋友．冬村四织对此感到疑惑，便决定自行展开调查。但她做的第一件事却是找同班同学．三田一重的麻烦。只因她知道三田一重其实就是传说中的圣诞老人！"
  },
  {
    "id": "acgs-anime-1905",
    "title": "乱马½ 第二季",
    "titleJp": "らんま1/2 第2期",
    "coverImage": "https://static.acgsecrets.hk/img/e4/e49c02ab9d5e049fff37ec5e507c073f/a89b07fd79936a6cba52386e363d7187ecd8117c56637eeed1b1257c89ab9026.jpg",
    "weekday": "周六",
    "airTime": "10/4 周六",
    "content": "播出：2025年10月4日起 每周六深夜 24时55分\n原作：高桥留美子\n导演：宇田钢之介\n剧本统筹：うえのきみこ\n人设：谷口宏美\n美术监督：大川千裕、林竜太\n色彩设计：垣田由纪子\nPOPアートワーク：北村みなみ\n总作画监督：吉冈毅、齐藤佳子、大津直、川村幸祐\n主动画师：内藤直、青木里枝、栗尾昌弘\n摄影监督：加纳笃\n剪接：柳圭介\n音效指导：宇田钢之介\n音乐：和田薫\n音响効果：长谷川卓也\n选曲：茅原万起子\n音响制作：dugout\n企画プロデュース：小学馆集英社プロダクション\n制作：MAPPA\n官网：https://ranma-pr.com/"
  },
  {
    "id": "acgs-anime-1937",
    "title": "魔法公主的小烦恼",
    "titleJp": "ある日、お姫様になってしまった件について",
    "coverImage": "https://static.acgsecrets.hk/img/ad/ad3fccf461315bdf94d3086462c8c245/fc31762199d106289eafd520ec988ae21b3ba84114574d1806a99d0775a5a6c3.jpg",
    "weekday": "周一",
    "airTime": "9/29 周一",
    "content": "播出：2025年10月1日起 每周三深夜 25时0分\n原作：Spoon\n原作漫画：Plutus\n企画：郝博、王梦桥、王欣桐、翁铭璐\n导演：张盈盈\n分集导演：史涓生、赵聚散、李文臻、蒋渝峰、丁文明\n剧本统筹：张雯\n剧本：项欣、陈晓婷、朱慧颖、王宽宽\n人设：刘柯利、蔡文婕\n美术监督：吴佳远、周福琼\n总作画监督：刘柯利\n3DCG导演：陶振宇\n音效指导：陈雨佳\n音响制作：上海叽咔文化传播有限公司\n音楽监督：朱瑞文\n原作出版：KWBOOKS\nチーフスーパーバイザー：王晓晖\nチーフエディター：王兆楠\n宣伝ディレクター：孙浩洋\n配信ディレクター：王晓燕\nライツマネージャー：邵远\nビジネスディレクター：牛国柱\n技术ディレクター：蒋渝峰\nグラフィックディレクター：魏鹂影\nコンポジット监督：张晨\nモーションキャプチャ监督：王越\nボイスディレクター：杨梦露、辛悦\n日本语版制作：KADOKAWA\nスーパーバイザー：陈潇\nエグゼクティブプロデューサー：龚宇、陈安妮\nチーフプロデューサー：郝博、刘青艳、邓志巍\n制作人：王梦桥、黄丽瑛、王欣桐、曾雯丝\n动画制作人：林俊帆\n制作统括：张悦、苏颖攀、左婷婷、黄智涵\n制作：iQIYI、KuaiKan\n制作：重庆彩色铅笔动漫设计有限责任公司\n官网：https://aruhime-anime.jp/\n\n简介：魔法王国的公主希亚拥有独特的宝石眼，她发现自己的梦境似乎能预言未来——在十八岁生日当天，她被卷入一场惊天阴谋，父亲险些因黑魔法丧命，自己也被放逐远方。随著希娅长大，命运中的人物相继出现，内敛冷酷的父王、自恋毒舌的魔法师、忠心耿耿的骑士、温柔腼腆的公爵独子、渴望亲情的女孩……勇敢善良的希娅能否逆转命运，守护自己和所有珍爱之人呢？"
  },
  {
    "id": "acgs-anime-1913",
    "title": "跨越种族与你相恋",
    "titleJp": "キミと越えて恋になる",
    "coverImage": "https://static.acgsecrets.hk/img/dc/dcf10fc867fe8d61225d0b87bf8ee4e5/c7c81eb4a88394d7a8790bcf855924fd7e7f9de73580153340557ff0026cc479.jpg",
    "weekday": "周二",
    "airTime": "10/14 周二",
    "content": "播出：2025年10月14日起 每周二 23时30分\n原作：柚树ちひろ\n导演：板垣伸、木村博美\n剧本统筹：板垣伸\n剧本：板垣伸\n人设：木村博美\n美术监督：三宅昌和\n色彩设计：木幡美雪\n摄影监督：大见有正\n剪接：布川遥香\n音效指导：板垣伸、纳谷僚介\n音乐：AkiyoshiYasuda\n音响制作：スタジオマウス\n制作：Millepenseeミルパンセ\n官网：https://www.kimikoe-anime.com/\n\n简介：万理是位居住于人类与兽人共存的小镇上的高中生。上学迟到的她，偶然遇见了兽人教育计划中的「特例生」——兽人．系。万理虽然对于〝兽人〞这样的存在感到不知所措，但在与温柔且单纯的系相处后，她逐渐被他吸引。然而，有些同学却对兽人感到排斥——某天，两人突然被关进了仓库，这时的系却突然抱住了万理——他无法抗拒万理那「甜甜的气味」。相互吸引的两人，总是维持著危险又心动的平衡——"
  },
  {
    "id": "acgs-anime-1904",
    "title": "3年Z班银八老师",
    "titleJp": "3年Z組銀八先生",
    "coverImage": "https://static.acgsecrets.hk/img/2b/2b7001a8a6519f4b8cfdfa37d80a03bd/f04ad92378963a25d2f111d9cc735e099d8f8223630fc6036f388bf5320ca5ed.jpg",
    "weekday": "周一",
    "airTime": "10/6 周一",
    "content": "播出：2025年10月6日起 每周一深夜 24时0分\n原作：空知英秋\n著者：大崎知仁\n总导演：森脇真琴\n导演：东田夏実\n剧本统筹：笔安一幸、未定MarkⅡ\n人设：竹内进二\n总作画监督：竹内进二\n音乐：AudioHighs\n制作：BNPicturesバンダイナムコピクチャーズ\n官网：https://www.anime-gintama.com/ginpachi/\n\n简介：穿得邋邋遢遢的白袍、死鱼般的双眼。个性和外表八成都不适合当个高中老师的?田银八。而且他担任导师的班级──银魂高中三年Ｚ班又聚集了一票个性强烈的学生，让这班成了一座恐怖的主题乐园！"
  },
  {
    "id": "acgs-anime-1916",
    "title": "矢野同学的普通日常",
    "titleJp": "矢野くんの普通の日々",
    "coverImage": "https://static.acgsecrets.hk/img/1c/1c86ae2fd6654133fa87d213c5d0ac3c/7f4fa7c6356f81339809a6eec025664dbb38117a441f72dd329dbd70c3bd87a3.jpg",
    "weekday": "周三",
    "airTime": "10/1 周三",
    "content": "播出：2025年10月7日起 每周二深夜 25时29分\n原作：田村结衣\n导演：松尾晋平\n剧本统筹：赤尾でこ\n人设：海谷敏久\n音效指导：立石弥生\n音乐：木村秀彬\n音楽制作：日本テレビ音楽\n音响制作：ビットグルーヴプロモーション\n制作：亚细亚堂亜细亜堂\n官网：http://yanokun-anime.com/\n\n简介：清子被选为班长，而矢野同学姗姗来迟还带著伤来到学校，两人的座位被老师安排在隔壁。然而每天都带著伤来上学的矢野逐渐引起清子的好奇，于是她决定放学后跟踪，搞懂究竟是怎么一回事……结果反倒是被对方发现。不过之后双方开始有了互动，而清子在好友的提醒下才发现自己似乎已经喜欢上矢野。清子为了避免矢野继续受伤做了许多努力，不过似乎比不上矢野动不动就会受伤的特异体质…。"
  },
  {
    "id": "acgs-anime-1911",
    "title": "小手指同学，请别乱摸",
    "titleJp": "さわらないで小手指くん",
    "coverImage": "https://static.acgsecrets.hk/img/9d/9de4dd5f1550c2b2be928ef814223ed0/5ec94d547c50623d78fb9edd0dc74f3dd8eb9bb94c3475aca34e4b5d523e20ed.jpg",
    "weekday": "周一",
    "airTime": "10/6 周一",
    "content": "播出：2025年10月5日起 每周日深夜 25时5分\n原作：シンジョウタクヤ\n导演：斎藤久\n剧本统筹：白树伍钢\n剧本：白树伍钢\n人设：冢本龙介\n色彩设计：浦大器\n美术监督：白石诚\n摄影监督：东郷诚\n剪接：増永纯一\n音效指导：吉田光平\n音乐：えんどうちひろ\n出品：デレギュラ\n制作：株式会社ウェイブ\n制作：Quad\n官网：https://kotesashikun.deregula.com/\n\n简介：梦想成为运动医学科医生的高中一年级生．小手指向阳。在身为按摩师及整体师的双亲的薰陶下，寄宿于双手中的技巧已经到了让人不可小觑的地步。无奈于家中没钱，因此需要靠打工赚取学费的他。在学校理事长的安排下，担任起了宿舍的管理员兼宿舍生的身心照顾者。面对性格大相径庭的美少女JK运动员们，小手指向阳该如何运用自身的技巧，在呵护她们身心的同时解决碰上门的问题呢？"
  },
  {
    "id": "acgs-anime-1909",
    "title": "转生恶女的黑历史",
    "titleJp": "転生悪女の黒歴史",
    "coverImage": "https://static.acgsecrets.hk/img/f0/f0e22b0d1ab10c1417db32e5eb7e4ab7/97252cf7c6c91e5c72639599cc6e339a2d0f9aa9e92dcf544aa014598d8e65e8.jpg",
    "weekday": "周三",
    "airTime": "10/8 周三",
    "content": "播出：2025年10月8日起 每周三深夜 24时0分\n原作：冬夏アキハル\n导演：桜井弘明\n剧本统筹：広田光毅\n人设：泽田知世\n色彩设计：安住唯\n美术监督：黛昌树\n摄影监督：下崎昭\n3D导演：大嶋慎介\n剪接：小野寺桂子\n音效指导：えびなやすのり\n音乐：髙田龙一\n音楽制作：HIKE\n制作：StudioDEENスタジオディーン\n官网：https://tenkuro-pr.com/\n\n简介：以自己名字命名的主人公『コノハ』可爱动人地大显身手的，爱与魔法的冒险奇幻故事。——转生进入自己执笔的故事世界的佐藤コノハ，却不是化身为自己梦寐以求的主人公『コノハ』，而是转生成稀代的恶女『イアナ・マグノリア』。在那段不堪回想的【黑历史（自己所写的故事）】里却偏偏转生成了反派イアナ，她的命运到底何去何从！？她能一边守望著『コノハ』，一边抓紧这个和平的世界呢！？新感觉！回避死亡Flag系的恋爱喜剧！！"
  },
  {
    "id": "acgs-anime-1931",
    "title": "阿尔玛酱想成为家人",
    "titleJp": "アルマちゃんは家族になりたい",
    "coverImage": "https://static.acgsecrets.hk/img/3d/3de2e503fe6ae041d4f7b11c7a2db581/64a06316904a453eb8338104f703229e3473a81f28369da3868d566d8ef16f7a.jpg",
    "weekday": "周日",
    "airTime": "10/5 周日",
    "content": "播出：2025年10月5日起 每周日 23时0分\n原作：ななてる\n导演：南康宏\n系列导演：小林浩辅\n监督补佐：野崎丽子\n剧本统筹：菅原雪絵\n人设：山本美佳\n配角角色设计：渡辺るりこ\n美术监督：铃木大介\n色彩设计：戸泽有纪\n道具设计：田内亜矢子\nメカプロップデザイン：じょま\n美术设定：芦野由纪子\n摄影监督：横山友哉\n剪接：上野勇辅\n音效指导：桑原一辉\n音乐：ミト\n音楽制作：Lantisランティス\n音响制作：INSPIONエッジ\n制作：StudioFladスタジオフラッド\n官网：https://alma-chan.com/\n\n简介：兼具可爱少女外貌与高战斗力的身体。拥有超越人类的学习能力与判断力的AI。打造出完美无缺的学习型自律战斗机器人「アルマ」的，不得志的年轻天才科学家エンジ与スズメ的才能，理应受到世界的认可——才对!?然而，面对把两人称作「爸爸」「妈妈」的アルマ，エンジ与スズメ陷入大混乱。即便如此，为了培育アルマ的高性能AI，让她成为最棒的机器人，最后决定大家以家人的身分一起生活。对アルマ而言，所见所触的一切都是「第一次」，对任何事物都兴致勃勃。她凭借最强的学习机能与行动力，一边把エンジ、スズメ等人耍得团团转，一边不断拓展自己的世界。新风格・温馨家庭喜剧（!?）开幕！！"
  },
  {
    "id": "acgs-anime-1914",
    "title": "蓝色管弦乐 第2季",
    "titleJp": "青のオーケストラ 第2期",
    "coverImage": "https://static.acgsecrets.hk/img/25/25097f505f62915f285c3a3621aa3f0c/166b25bd7bef1a7eee414defb473364fb81f3383d6873dbfa7ab0ecfa2ec9a4e.jpg",
    "weekday": "周日",
    "airTime": "10/5 周日",
    "content": "播出：2025年10月5日起 每周日 17时0分\n原作：阿久井真\n导演：岸诚二\n剧本统筹：柿原优子\n人设：森田和明\n音效指导：饭田里树\n音乐：はらかなこ、小瀬村晶\n著作：NHK、NHKエンタープライズ、日本动画日本アニメーション\n制作：NHK、NHKエンタープライズ、日本动画日本アニメーション\n制作：日本动画日本アニメーション\n官网：https://aooke-anime.com/\n\n简介：一度放下演奏的前天才小提琴家・青野，邂逅了高中管弦乐部的世界。个性鲜明的伙伴们将热情寄托于音乐，交织出青春的合奏群像剧。彼此共鸣的全新「蓝色」——夏季定期演奏会落幕后，三年级生引退。以二年级生为主的管弦乐部开始为全国大赛展开活动。面对彼此动力高低的落差与对演奏曲目诠释的分歧、不协和音此起彼伏之中，部员们仍奋力想奏出唯有当下的自己才能奏出的声音。青野面对音乐的方式，以及与伙伴们之间的关系，也随之改变。"
  },
  {
    "id": "acgs-anime-1935",
    "title": "怪物弹珠 Deadverse Reloaded",
    "titleJp": "モンスターストライク　デッドバースリローデッド",
    "coverImage": "https://static.acgsecrets.hk/img/d1/d129828b263503924610fb14ccb9ec24/74622cebe047801216a91181a6eebce7393a64b5cd038ce873ed42ac98b9740c.jpg",
    "weekday": "周二",
    "airTime": "10/21 周二",
    "content": "播出：2025年10月21日起 每周二 23时0分\n原作：モンスターストライク\n导演：大久保政雄\n副导演：中村宪由\n剧本统筹：风埜隼人、钢屋ジン\n剧本：风埜隼人、钢屋ジン\n人设：稲留和美\n色彩设计：山上爱子\n美术监督：金井真悟\nクリーチャーデザイン：関崎高明\n美术设定：成田伟保\n3DCG导演：沢村武马\n摄影监督：荻原猛夫\n剪接：近藤勇二\n音效指导：えびなやすのり\n音楽制作：ミラクル、バス\n音响制作：マジックカプセル\n制作：MIXI\n出品：ARCH\n制作：梦太公司ゆめ太カンパニー\n官网：https://anime.monster-strike.com/deadverse-reloaded/\n\n简介：看不见他人脸孔的少女「リンネ」。出生于以镇伏怪异为业的家族的リンネ，正要执行她的首次任务，却遭遇了超乎预想的异质敌人，因而陷入危机。在被神秘男子「ジュゲム」救下之后，リンネ得知，包含自己所处的世界在内的所有世界，通称「Strike・World」，正遭受威胁。与ジュゲム一同在走向终焉的诸多世界间旅行的过程中，少女逐渐结下了许多羁绊──"
  },
  {
    "id": "acgs-anime-1930",
    "title": "婚戒物语 第2季",
    "titleJp": "結婚指輪物語 Ⅱ",
    "coverImage": "https://static.acgsecrets.hk/img/7f/7fcf78d82c81373b7ae6bcf2e2c68e2e/c458dfff0b4d5a18537031d1fc7d3540d09708dda87effea7e2795287090541f.jpg",
    "weekday": "周六",
    "airTime": "10/4 周六",
    "content": "播出：2025年10月4日起 每周六 21时30分\n原作：めいびい\n导演：直谷たかし\n副导演：浅见松雄\n剧本统筹：赤尾でこ\n人设：仲敷沙织\n配角角色设计：立石圣\n色彩设计：堀内里奈\n美术监督：小崎弘贵\n道具设计：冨㭴彩菜\n总作画监督：仲敷沙织、小美戸幸代、小林利充、青野厚司\nCG导演：池田裕行\n摄影监督：兪飞\n剪接：长谷川舞\n音效指导：纳谷僚介\n音乐：宝野聡史\n音楽制作：PONYCANYONポニーキャニオン、APDREAMアップドリーム\n音响制作：スタジオマウス\n制作：StapleEntertainment\n官网：https://talesofweddingrings-anime.jp/\n\n简介：佐藤与5位公主回到异世界。然而明白到实力仍不足以与深渊王匹敌的公主们，为了提升实力，决定进行「新娘修行」。替小姬上课的老师，竟然是她从未见过的妹妹茉璃儿！这位妹妹对小姬似乎有些想法…？"
  },
  {
    "id": "acgs-anime-1890",
    "title": "无职英雄～技能什么的毫无用处～",
    "titleJp": "無職の英雄 ～別にスキルなんか要らなかったんだが～",
    "coverImage": "https://static.acgsecrets.hk/img/b2/b22c112422f4a338c4ac25ed886927c9/ee6e59aa3f5d2d2453fce3f7fb0fd8f82a4b2bfdb0e6d076e2690a0450f47631.jpg",
    "weekday": "周三",
    "airTime": "9/24 周三",
    "content": "播出：2025年9月24日起 每周三 22时0分\n原作：九头七尾\n人设：上田梦人、名苗秋绪\n导演：矢花馨\n剧本统筹：日暮茶坊\n剧本：日暮茶坊\n人设：千叶孝幸、徐学文\n色彩设计：胜田绫太、山本真希\n美术监督：安田ゆかり\n美术设定：金延连\n摄影监督：加纳笃\n剪接：村井秀明\n音乐：朝比奈健人\n音效指导：森下広人\n音响効果：林佑树\n录音调整：白鸟阳一\n音响制作：ダックスプロダクション\n音响制作担当：川添宪五\n制作：studioA-CAT\n官网：https://mushoku-eiyu-anime.com/\n\n简介：那是一个女神所授予的职业与技能会深深左右人生的世界——。作为《剣姫》与《魔导王》之子出生的主角アレル，在众人期待他会被赐予何种职业之际，却被打上「无职」的烙印。面对周遭人们的失望与同情，アレル仍持续努力，接连获得全新的力量，这股力量最终甚至超越了被视为天赋之才的技能。这是不具备技能的「无职」经由不懈努力而被称为『英雄』，并不断追求更强力量的故事——。"
  },
  {
    "id": "acgs-anime-1906",
    "title": "妖怪旅馆营业中 贰",
    "titleJp": "かくりよの宿飯 弐",
    "coverImage": "https://static.acgsecrets.hk/img/4f/4ff9b880fb7aeb8f228bcf51adfc6338/40788265743a8d1b3dc772f53b33c63d42212f73c220510eda0e5fc22ff5e5a3.jpg",
    "weekday": "周三",
    "airTime": "10/1 周三",
    "content": "播出：2025年10月1日起 每周三深夜 24时0分\n原作：友麻碧\n原作插画：Laruha\n导演：吉崎譲\n剧本统筹：金春智子\n剧本：金春智子\n人设：桂英未\n色彩设计：手嶋明美\n美术设定：合六典代\n美术ボード：合六典代\n摄影监督：陈以侬\n音效指导：本山哲\n音乐：伊贺拓郎\n音楽制作：FlyingDogフライングドッグ\n制作：GONZO、Makariaマカリア\n官网：https://kakuriyo-anime.com/\n\n简介：利化解南方大地诅咒的葵终于回到天神屋，她与雪女阿凉、土蜘蛛晓、濡女静奈共同迎接秋天的到来。在构思旅馆新土产的同时，还要一边为秋日祭做准备，并且与九尾狐小老板银次重启小食堂「夕颜」的营运。就在此时，大老板向葵提出了果园约会的邀约，葵才发现自己有了「想要更了解对方」的念头……终于回到天神屋，葵的生活依旧忙碌不已，虽然夕颜中来了一位得力好助手，但随之而来的却是令人伤心的离别……"
  },
  {
    "id": "acgs-anime-1918",
    "title": "GNOSIA",
    "titleJp": "グノーシア",
    "coverImage": "https://static.acgsecrets.hk/img/01/01b9ec551a34cb6455409a19a6e94e8e/8d118389b814ec723db36331b6202bd7db1dce65e654a3c1fe5a0b108aac9b6b.jpg",
    "weekday": "周六",
    "airTime": "10/11 周六",
    "content": "播出：2025年10月11日起 每周六深夜 24时0分\n原作：petitdepotto\n人设：ことり\n导演：市川量也\n人狼监修：松崎史也\n剧本统筹：花田十辉\n剧本：花田十辉\n人设：松浦有纱\n美术监督：镰田麻友美、高田真理\n摄影监督：野村达哉\n音乐：深泽秀行\n音效指导：纳谷僚介\n音响効果：川田清贵\n音响制作：スタジオマウス\n出品：川胜彻、木村吉隆\n制作：domericaドメリカ\n官网：https://gnosia-anime.com/\n\n简介：故事舞台是一艘漂流中的宇宙飞船。在得知「伪装成人类并袭击人类的未知敌人」——古诺希亚——已潜入船内后，乘员们在疑神疑鬼之中，决定每天以投票选出一名可疑者，将其送入冷冻睡眠。若能把所有古诺希亚送入冷冻睡眠，人类即告胜利；反之，若无法指认出古诺希亚，乘员们就会遭到袭击。在必须做出正确抉择之际，主角・ユーリ竟陷入无论如何选择都会回到第一天的时间循环。究竟乘员们能否做出正确的选择？时间循环背后的秘密是什么？而即将揭露的，乘员们不为人知的真实面貌又是——？在反复的短暂时光中，一段瞬息却如永恒的物语，现在，正式拉开序幕。——那么，祝您旅途愉快。"
  },
  {
    "id": "acgs-anime-1923",
    "title": "DIGIMON BEATBREAK",
    "titleJp": "DIGIMON BEATBREAK",
    "coverImage": "https://static.acgsecrets.hk/img/46/461be70abb9a47bed4f18bd6f7c281c5/d5f674c015c47e7eacd87e7adf9c4b411a0507c058d72c5cc473f39511d42939.jpg",
    "weekday": "周日",
    "airTime": "10/5 周日",
    "content": "播出：2025年10月5日起 每周日 9时0分\n原案：本郷あきよし\n系列导演：宫元宏彰\n剧本统筹：山口亮太\n人设：小岛隆寛\n美术监督：神绫香\n色彩设计：横山さよ子\nCG导演：大曽根悠介\n摄影监督：石山智之\n剪接：西村英一\n音乐：桶狭间ありさ\nデジモンデザイン：渡辺けんじ\nアニメーションデジモンデザイン：浅沼昭弘\n制作：フジテレビ、読売広告社、东映动画东映アニメーション\n制作：东映动画东映アニメーション\n官网：https://www.toei-anim.co.jp/tv/digimon_beatbreak/\n\n简介：由人类的思考与情感所产生的「e-パルス」，被用作AI辅助装置「サポタマ」的能量来源。在其飞跃发展的背后，可怕的怪物现身——吞噬「e-パルス」而进化的生命体「DIGIMON」。天马トモロウ因与自「サポタマ」中突然现身的「ゲッコーモン」相遇，而被卷入非日常的世界。在与以赏金猎人为业的团队「ゴールデンドーン」的沢城キョウ等人共同生活的日子里，トモロウ重新立下了决心。人类与DIGIMON所描绘的崭新未来，究竟会是——"
  },
  {
    "id": "acgs-anime-1910",
    "title": "WONDANCE—热舞青春—",
    "titleJp": "ワンダンス",
    "coverImage": "https://static.acgsecrets.hk/img/ee/ee10906696b5b1f25cb144d202c98d69/34730701ed57cd8d755a0844c155a03080f011cfd7a828b40711085bb1a9d131.jpg",
    "weekday": "周三",
    "airTime": "10/8 周三",
    "content": "播出：2025年10月8日起 每周三 23时45分\n导演：加藤道哉\n剧本：加藤道哉\n人设：田﨑聡、今村大树\n美术监督：渡边洋一\n色彩设计：笹爱美\n美术デザイン：佐藤英树\n总作画监督：田﨑聡、今村大树\n3DCG导演：秋山侑辉、设楽友久\n摄影监督：井関大智\n剪接：木村佳史子\nVFX：加藤道哉\n音效指导：はたしょう二\n剧中配乐：千叶“naotyu-”直树\n音响効果：出云范子\n音楽プロデューサー：千田耕平金野沙矢香\nモーションキャプチャスーパーバイザー：杉本玲\n映像演出：饭田甘奈\nダンスプロデューサー：RIEHATA\n制作：MADHOUSEマッドハウス、CYCLONEGRAPHICSサイクロングラフィックス\n官网：https://wandance.asmik-ace.co.jp/\n\n简介：压抑自己的情绪、迎合著旁人生活的小谷花木。这样的他被全身心投入舞蹈，毫不在乎旁人眼光的湾田光莉所深深吸引。为了和她一起跳舞，挑战从未接触过的舞蹈世界！社团、学业、工作、朋友、恋爱，必要之物究竟为何？这种事再怎么努力也毫无意义对吧？不，你的青春尽管自由地舞蹈也没关系。两人向舞蹈与恋爱的free style发起挑战！舞者的世界，无须言语——"
  },
  {
    "id": "acgs-anime-1922",
    "title": "Let's Play 充满挑战的人生",
    "titleJp": "Let’s Play クエストだらけのマイライフ",
    "coverImage": "https://static.acgsecrets.hk/img/0a/0afe5207e1c5bce3c0acf9a318c9e059/82779dc86db4dfd9ea652a21fc972418c060af5c100db144b3a64c3bb16ae67b.jpg",
    "weekday": "周三",
    "airTime": "10/1 周三",
    "content": "播出：2025年10月1日起 每周三深夜 24时45分\n原作：LeeanneM.Krecic\n人设：えびも\n企画：スロウカーブ\n导演：冨安大贵\n副导演：森山爱弓\n剧本统筹：松井亜弥\n人设：海老沢咲希\n美术监督：池田裕辅\n色彩设计：岛方亜矢子、铃木绫乃\nビジュアルデザイン：伊东正志、石见优作\n摄影监督：山越康司\n剪接：神宫司由美\n音乐：コーニッシュ\n音效指导：三间雅文\n出品：スロウカーブ\n制作：OLM\n官网：https://letsplay-anime.com/\n\n简介：【人生】就像【游戏】一般，充满连续不断的【选择】―――22岁的软件开发者サム・ヤング，自幼就是个重度游戏迷。学生时期整天埋首于游戏开发，酝酿多时终于推出了冒险解谜游戏《RUMINATE（ルミネイト）》！然而，由于遭到超人气游戏实况主マーシャル・ロー的严厉抨击，作为游戏创作者的前途就此被封死。更出乎意料的是，マーシャル竟然搬到サム的隔壁来住──！サム所在公司的上司チャールズ・ジョーンズ，以及青梅竹马、他常去咖啡店的店员リンク・ハドソン等人，以与マーシャル的相遇为契机，他们与サム之间的关系也开始一点一滴地改变。在父母过度保护下长大、恋爱经验为零的サム，面对与男性之间突如其来的亲近虽感困惑，却也逐渐打开心房。赌上人生的最高难度游戏，サム能否通关―――！？"
  },
  {
    "id": "acgs-anime-1921",
    "title": "SI-VIS：英雄之声",
    "titleJp": "SI-VIS: The Sound of Heroes",
    "coverImage": "https://static.acgsecrets.hk/img/8c/8c91432c98ae0af3e552c5925c52c52a/2aa49fd10d4d4c955c826257f8aebf8b91610cdcbd0d7f437866136cdf3159f8.jpg",
    "weekday": "周日",
    "airTime": "10/5 周日",
    "content": "播出：2025年10月5日起 每周日 9时30分\n人设：左\n导演：吉田大辅\n剧本统筹：丸戸史明\n剧本：丸戸史明\n人设：大槻菜穂、藤井奈美\n配角角色设计：高桥美香、山中正博\n美术监督：牧野孝雄\n色彩设计：堀川佳典\n怪物设计：尾之上知久\n总作画监督：大东百合恵\n动作作画监督：平山贵章\n摄影监督：三上飒太\nCG导演：高桥将人\n剪接：神宫司由美\n音效指导：名仓靖\n音乐：睦月周平\n制作：StudioVOLNスタジオヴォルン\n官网：https://si-vis.live/\n\n简介：由男女混合、以队长 YOSUKE 为中心所结成的音乐组合 SI-VIS凭借压倒性的歌唱力与舞台表现，席卷国内外乐坛。然而他们真正的身分，是对抗足以毁灭世界的神秘灾厄的英雄。透过现场表演，让人们为之狂热，并汇聚那股力量战斗。但由于表面上看起来只是场演出，他们是英雄这件事并不为人所知。"
  },
  {
    "id": "acgs-anime-1924",
    "title": "忍者与极道",
    "titleJp": "忍者と極道",
    "coverImage": "https://static.acgsecrets.hk/img/dd/dd35dfbd0c5b4f751e50e695ec703d06/f76ec9e9fa7ee92f38ecef0d51ffa95fd6aae696f46f07bd9d9cb6a52bd3eb77.jpg",
    "weekday": "周三",
    "airTime": "10/8 周三",
    "content": "播出：2025年10月14日起 每周二深夜 25时59分\n原作：近藤信辅\n导演：渡部穏寛\n剧本统筹：大知庆一郎\n人设：松竹徳幸\n美术监督：荒井和浩\n色彩设计：门脇由佳\nCG导演：大嶋慎介\n摄影监督：越山麻彦\n剪接：松原理恵\n音效指导：明田川仁\n出品：GOODSMILEFILMグッドスマイルフィルム\n制作：StudioDEENスタジオディーン\n官网：https://www.ningoku-anime.com/\n\n简介：心灵受创之后笑不出来的少年忍者。平时是菁英上班族，真实身份却是黑社会组长的极道。二人的相遇，代表忍者与极道绵延三百年的杀戮之火即将点燃！"
  },
  {
    "id": "acgs-anime-1925",
    "title": "胖子与爱情以及过错！",
    "titleJp": "デブとラブと過ちと!",
    "coverImage": "https://static.acgsecrets.hk/img/ec/ec79e25feb6056837e5080058c5d0d4b/405d7f365b11866890e79f8853e4154a872a8b0c74e9be99e369d0f0fba30c8b.jpg",
    "weekday": "周一",
    "airTime": "10/6 周一",
    "content": "播出：2025年10月6日起 每周一 23时0分\n原作：ままかり\n导演：古贺一臣\n剧本统筹：绵种アヤ\n剧本：绵种アヤ\n人设：高桥敦子\n美术监督：三宅昌和\n色彩设计：のぼりはるこ\n总作画监督：高桥敦子、亀谷响子、山中いづみ\n摄影监督：镰田克明\n剪接：内田恵\n音效指导：西山寛基\n音乐：宝野聡史、中野香梨\n音楽制作：AQUAARIS\n音响効果：中原隆太\n制作：MarvyJackマーヴィージャック\n官网：https://s.mxtv.jp/anime/debulove/\n\n简介：内心非常自卑的梦子有一天发生了重大意外。好不容易捡回一条命，然而醒过来的她却变得简直判若两人!?「这是…我…!?超可爱的！」面对跟以前有了180度大转变的她，周围的人隐藏不住惊讶与困惑…。但是，环境因为想法变得超正面的梦子而大幅改变起来──每个人都有烦恼与自卑之处，不同人物所隐藏的这些心结，梦子将会一一击破!!爱情、工作、友情……以及杀人未遂事件!?"
  },
  {
    "id": "acgs-anime-1927",
    "title": "娑婆气",
    "titleJp": "しゃばけ",
    "coverImage": "https://static.acgsecrets.hk/img/d6/d6a4d6edc479163eccfc1376ef48606e/24518424cc1f3e747645adc7e2f89fa11bc9e3694cb3c2298940401d9b4131f2.jpg",
    "weekday": "周五",
    "airTime": "10/3 周五",
    "content": "播出：2025年10月3日起 每周五 23时30分\n原作：畠中恵\n导演：大川贵大\n剧本统筹：待田堂子\n人设：皆川爱香利\n配角角色设计：志贺祐香\n美术监督：佐藤正浩\n色彩设计：まつおたけふみ\n道具设计：小沼由莉香、鲤沼菜奈、箱田ななみ、斉藤千恵、スターロイド\n美术设定：佐藤正浩\n总作画监督：皆川爱香利、志贺祐香\n摄影监督：大神洋一\n剪接：新居和弘\n音效指导：菊田浩巳\n音乐：石冢玲依\n妖怪デザイン：楡木哲郎\n制作：BNPicturesバンダイナムコピクチャーズ\n官网：https://shabake-official.com/\n\n简介：江户时代，富商小开一太郎自小便有来历不明的妖怪仁吉与佐助忠心耿耿守护到大，年已17岁，容貌秀气，却体弱多病，时常缠绵病榻与生死搏斗，导致父母相当溺爱，两位妖怪守护者照料得是滴水不漏。由于两名护卫的缘故，一太郎从小就对妖怪习以为常，关系良好。只是江户时代的街头虽然繁华热闹，却也存在晦暗的一面。天真无邪、养在深闺初长成的少主，想偷偷逃离过于严密的保护网，独自探索安全堡垒之外的世界，越常常不巧卷入黑暗的悬疑事件中，闹得两名护卫得想尽办法救助少主脱离险境。"
  },
  {
    "id": "acgs-anime-1917",
    "title": "战国英雄 第6季",
    "titleJp": "キングダム 第6シリーズ",
    "coverImage": "https://static.acgsecrets.hk/img/c3/c3714df0dce18f5aac4c4e32c4a6a81c/ec6305552b9aa62cc4586cdb077dee45f4241a1840dc134c71bb202b4cbade64.jpg",
    "weekday": "周六",
    "airTime": "10/4 周六",
    "content": "播出：2025年10月4日起 每周六深夜 24时10分\n原作：原泰久\n导演：今泉贤一\n监修：原泰久\n剧本统筹：高木登\n人设：阿部恒\n美术监督：东润一\n色彩设计：阿部みゆき\n摄影监督：髙野弘树\n剪接：柳圭介\n音乐：KOHTAYAMAMOTO、泽野弘之\n音效指导：ハマノカズゾウ\n音楽制作：avexpicutresエイベックス・ピクチャーズ\n音响制作：神南スタジオ\nCG动画制作：DandeLionAnimationStudioダンデライオンアニメーションスタジオ\n制作：StudioPierrotstudioぴえろ、St.Signpostスタジオサインポスト\n官网：https://kingdom-anime.com/"
  },
  {
    "id": "acgs-anime-1928",
    "title": "百姓贵族 第3季",
    "titleJp": "百姓貴族 3期",
    "coverImage": "https://static.acgsecrets.hk/img/87/8785da42429c3e228e5642d7f4b601e6/067d0ec36613a5ff182ada1376f715ef21dc6ba4fb0b40f8acc3129ec7708bb6.jpg",
    "weekday": "周五",
    "airTime": "10/3 周五",
    "content": "播出：2025年10月3日起 每周五 21时54分\n原作：荒川弘\n导演：泽田裕太郎\n剧本：泽田裕太郎\n人设：まつもとあやね\n作画监督：まつもとあやね\n制作：Pieinthesky\n官网：https://s.mxtv.jp/anime/hyakusho_kizoku/"
  },
  {
    "id": "acgs-anime-1926",
    "title": "野原广志 午餐的流派",
    "titleJp": "野原ひろし 昼メシの流儀",
    "coverImage": "https://static.acgsecrets.hk/img/65/6543953cfb71b0105a6e0cd713aead06/ff7ea514db95016a0329fb0cbd0646482b81b23e0cd613061e2584ddf7437f6f.jpg",
    "weekday": "周五",
    "airTime": "10/3 周五",
    "content": "播出：2025年10月3日起 每周五 23时0分\n导演：西山司\n剧本统筹：森ハヤシ\n剧本：森ハヤシ、モラル\n制作：DLE\n官网：https://www.shinchan-app.jp/hiroshi-hirumeshi-anime/"
  },
  {
    "id": "acgs-anime-1936",
    "title": "科学×冒险生存！",
    "titleJp": "科学×冒険サバイバル！ 第2シリーズ",
    "coverImage": "https://static.acgsecrets.hk/img/9e/9e4f5ffe672083f8ec96f8a3366133c3/3c1d53b08c91054d827d40bf90cc1d2a5f46e478c49fe2d2b53a65200dd05bd5.jpg",
    "weekday": "周六",
    "airTime": "10/4 周六",
    "content": "播出：2025年10月4日起 每周六 18时25分\n导演：细田雅弘\n剧本统筹：村山功\n人设：ノー・ギルボ\n音乐：吉川庆\n著作：ＮＨＫ、东映动画东映アニメーション\n制作：NHKエンタープライズ、ＮＨＫ、东映动画东映アニメーション\n制作：ぎゃろっぷ\n官网：https://www.toei-anim.co.jp/tv/survival/"
  },
  {
    "id": "acgs-anime-1934",
    "title": "SHIBUYA♡HACHI 第四季度",
    "titleJp": "SHIBUYA♡HACHI 第4クール",
    "coverImage": "https://static.acgsecrets.hk/img/d3/d3c54a240160b4768cb35f23c707c7e2/aa54485974548a16fd9c661bdbd5f8cf0bea346ca807524c0bd27817b651d89d.jpg",
    "weekday": "周六",
    "airTime": "10/4 周六",
    "content": "播出：2025年10月4日起 每周六 7时0分\n导演：うもとゆーじ\n动画导演：中村里奈\n剧本统筹：青池良辅\n人设：PansonWorks\n动画角色设计：うもとさちこ\n色彩设计：小森谷初\n美术监督：中园慎一\n剪接：名取信一\n音乐：长谷川智树\n音效指导：早瀬博雪\n动画制作人：田中敦\n制作：日本动画日本アニメーション\n动画制作协力：ウサギ王\n官网：https://www.tv-tokyo.co.jp/anime/shibuya-hachi/"
  },
  {
    "id": "acgs-anime-1929",
    "title": "罪恶黄窟",
    "titleJp": "ギルティホール",
    "coverImage": "https://static.acgsecrets.hk/img/21/2197fff51c4860badcc72ff64de057f1/754cee2828211be450a5b7820ea8310b2e21d8f84b6aeeccc5e2166772915e19.jpg",
    "weekday": "周五",
    "airTime": "9/12 周五",
    "content": "播出：2025年10月5日起 每周日深夜 25时0分\n原作：ケンティ\n导演：みうらさぶろう\n剧本统筹：みうらさぶろう\n人设：みなキャワあかピv\n总作画监督：西田美弥子\n音效指导：司马明徳\n音响制作：クロコデイル\n制作：彗星社\n制作：studioHōKIBOSHI\n官网：https://guiltyhole.af-original.com/"
  },
  {
    "id": "acgs-anime-1828",
    "title": "桃源暗鬼",
    "titleJp": "桃源暗鬼",
    "coverImage": "https://static.acgsecrets.hk/img/cc/ccb9ab3a8a499e731084878e480f4fa3/d9de48b96c1c9d0049d284c5c837e2dacccd5deb207de374a11bf4e0229ad038.jpg",
    "weekday": "周五",
    "airTime": "7/11 周五",
    "content": "播出：每周五 23时0分\n原作：漆原侑来\n导演：野中阿斗\n监督补佐：桥本裕之\n剧本统筹：菅原雪絵\n剧本：菅原雪絵\n人设：网サキ凉子\n美术监督：ScottMacDonald\n色彩设计：多田早希\n美术设定：别役裕之\n摄影监督：芹泽直树\nＣＧ监督：福岛凉太\n剪接：冈崎由美佳\n音效指导：饭田里树\n音乐：KOHTAYAMAMOTO\n音楽制作：PONYCANYONポニーキャニオン\n制作：云雀工作室スタジオ云雀\n官网：https://tougenanki-anime.com/\n\n简介：喜欢枪枝的不良少年．一之濑四季在某天突然变成了「桃太郎机关」驱除追杀的目标，这是因为他其实继承了鬼的血统！而将其扶养长大、没有血缘关系的养父原来以前曾经是桃太郎机关的成员之一！在知晓这些惊人真相的同时，四季的养父也遭到桃太郎机关的成员．桃屋重创，但这样的惨剧竟然导致四季过度愤怒而爆发出潜藏的力量…！"
  },
  {
    "id": "acgs-anime-1846",
    "title": "双人单身露营",
    "titleJp": "ふたりソロキャンプ",
    "coverImage": "https://static.acgsecrets.hk/img/dd/dd5d4e93fd02c0d0ee5bc1ec6bf3c7a2/0aff8f65fadb3b52c6d6ed9581494217f5305a31fd30688ef79a64f246030bf4.jpg",
    "weekday": "周四",
    "airTime": "7/10 周四",
    "content": "播出：每周四深夜 24时30分\n原作：出端祐大\n导演：羽鸟润\n剧本统筹：皐月彩\n剧本：皐月彩、瀬田光穂、谷崎央佳\n人设：岛崎知美\n美术监督：长谷川弘行\n色彩设计：瀬戸治子\n摄影监督：坪内弘树\n音效指导：八巻大树\n音乐：小鹫翔太\n制作：SynergySP\n官网：https://2solocamp-anime.com/\n\n简介：树乃仓厳，34岁。身为喜爱独处、孤高的露营客，厳一如往常地享受著单人露营。然而，某次意外之下，他遇到了超级新手露营客——草野雫。虽然心不甘情不愿，厳却还是决定和雫两个人一起进行「双人单身露营」！？ 厳那原本宁静的露营生活，到底何去何从⋯⋯"
  },
  {
    "id": "acgs-anime-1761",
    "title": "Princess-session Orchestra",
    "titleJp": "プリンセッション・オーケストラ",
    "coverImage": "https://static.acgsecrets.hk/img/71/719215ef8e70a560c5b4e3aae08bbe26/6c15b7feb5214050888326cc3ce259f16a3547eae11605703118e453a2579d66.jpg",
    "weekday": "周日",
    "airTime": "4/6 周日",
    "content": "播出：每周日 9时0分\n企画原案：金子彰史\n原作：UNISON、KINGRECORDSキングレコード\n人设：岛崎麻里\n制作总指挥：上松范康\n导演：大沼心\n副导演：関根侑佑\n剧本统筹：逢空万太\n剧本：逢空万太\n人设：秋山由树子\n色彩设计：长谷川美穂\n美术监督：平间由香、大崎唯\n摄影监督：木田健斗\n3D导演：滨村敏郎\n剪接：木村胜宏\n音效指导：本山哲\n音乐：ElementsGarden\n音楽制作：KINGRECORDSキングレコード\n音响効果：安藤由衣\n录音调整：安斎歩\n制作：SILVERLINK.\n官网：https://princess-session.com/\n\n简介：被称呼为「アリスピア」的神秘国度，自遥远的过去就存在于世界的某处。那里居住著一群热爱欢乐的居民「アリスピアン」，但不知何时开始，神秘的怪物「ジャマオック」开始出现，原本平静祥和的アリスピア逐渐受到威胁。再这样下去，アリスピア的灿烂光辉就会消失——。这是一个描绘著即使面临这样的危机，内心始终不忘歌唱的『Princess』们冒险旅程的故事。充满勇气和活力的，流行歌幻想曲——Princess-session Orchestra！"
  },
  {
    "id": "acgs-anime-1826",
    "title": "GACHIAKUTA",
    "titleJp": "ガチアクタ",
    "coverImage": "https://static.acgsecrets.hk/img/4b/4bc6944cb9f26fe8a8d5cef3f703eb9f/4dabbed0cb1fba5adef45fe55032cb48e31e3f19467b88ae908692f63774b450.jpg",
    "weekday": "周日",
    "airTime": "7/6 周日",
    "content": "播出：每周日 23时30分\n原作：里那圭\n导演：菅沼芙実彦\n剧本统筹：瀬古浩司\n人设：石野聡\n总作画监督：石野聡\n音乐：岩﨑琢\ngraffitidesign：晏童秀吉\n制作：bonesfilmボンズフィルム\n官网：https://gachiakuta-anime.com/\n\n简介：路德居住在天界的贫民窟中，天界的富人经常将他们制造的垃圾扔到边缘和深渊，而穷人在富人奢侈生活的阴影下艰难度日。 有一天他被诬陷犯了谋杀罪，这个冤枉的判决使他受到了难以想像的刑罚——与其他垃圾一起被丢弃到奈落。 在地表上，人类的废弃物滋生了凶恶的怪物，如果路德想知道真相并对天界复仇，他必须掌握新的力量，并加入一个被称为「清道夫」的团体，与深渊中的巨大斑兽作战！"
  },
  {
    "id": "acgs-anime-1838",
    "title": "渡同学的××濒临崩坏",
    "titleJp": "渡くんの××が崩壊寸前",
    "coverImage": "https://static.acgsecrets.hk/img/28/2845bf0d58155fbe3204fc2b36247515/f491aefc73b1e2edf42901a64c665c6c0055a3a2faff2c4fb38a19b50dc10367.jpg",
    "weekday": "周六",
    "airTime": "7/5 周六",
    "content": "播出：每周五深夜 25时0分\n原作：鸣见なる\n导演：直谷たかし\n副导演：浅见松雄\n剧本统筹：髙桥龙也\n剧本：山田哲弥直谷たかし\n人设：安田祥子\n衣装デザイン：铃木ののか\n道具设计：山崎千絵\n总作画监督：安田祥子、小美戸幸代、小林利充、扇多恵子\n制作：StapleEntertainment\n官网：https://watarikunxx-anime.com/\n\n简介：自从爸妈去世后，还在就读高中的直人只好带著小学四年级的妹妹小铃，到处投靠亲戚。为了保护和自己相依为命的妹妹，直人牺牲自己的社交活动，生活完全以小铃为重心，小铃也扬言「不想长大」，摆明要哥哥照顾她一辈子，兄妹的感情好到让外人钦羡。然而有一天，直人无意中察觉，拒绝改变现状、不想长大的，其实是自己本人…？"
  }
];
