// 202504 data from acgsecrets
_DATA["202504"] = _DATA["202504"] || {};

_DATA["202504"]["spring"] = [
  {
    "id": "acgs-anime-1800",
    "title": "机动战士Gundam GQuuuuuuX",
    "titleJp": "機動戦士Gundam GQuuuuuuX",
    "coverImage": "https://static.acgsecrets.hk/img/06/06f5924bd9be688f56b83ab4c17d2148/fbd18e5df058bad0e77c89560ba2bceed9304beeb064ea7f92873744e142bbf7.jpg",
    "weekday": "周二",
    "airTime": "4/8 周二",
    "content": "播出：2025年4月8日起 每周二 23时29分\n原作：矢立肇、富野由悠季\n导演：鹤巻和哉\n制作：Kharaスタジオカラー、日升动画サンライズ\n官网：https://www.gundam.info/feature/gquuuuuux/\n\n简介：女高中生天手让叶偶遇难民少女娜安,随即卷入非法机动战士决斗竞技《军团战》当中。让叶以「玛秋」为名,驾驶著 GQuuuuuuX 与其他参赛者进行日复一日的激烈对战。平静的生活被打破,此时在两人面前,出现一架被宇宙军队和警察两方追捕的神秘机动战士及其驾驶员──少年修治..."
  },
  {
    "id": "acgs-anime-1787",
    "title": "摇滚乐是淑女的嗜好",
    "titleJp": "ロックは淑女〈レディ〉の嗜みでして",
    "coverImage": "https://static.acgsecrets.hk/img/11/115bdb7a7baca3d04bba1623b674e989/4f3ed46fedda0e117e334b5f6e9ed00232bade9a313d84a4b9703e5c8aea557f.jpg",
    "weekday": "周四",
    "airTime": "4/3 周四",
    "content": "播出：2025年4月3日起 每周四 22时56分\n原作：福田宏\n导演：绵田慎也\n副导演：安川央里\nビジュアルディレクター：ソエジマヤスフミ\n剧本统筹：ヤスカワショウゴ\n人设：宫谷里沙\n色彩设计：大冢真纯\n美术监督：坂上裕文\n美术设定：浅见由一\nCG导演：坂口遥佳\n摄影监督：渡辺実花\n剪接：斋藤朱里\n音效指导：菊田浩巳\n制作：BNPicturesバンダイナムコピクチャーズ\n官网：https://rocklady.rocks/\n\n简介：前庶民．铃之宫莉莉纱被迫在贵族女校过著拘谨的生活。她因再婚了的母亲的愿望，拼命努力地「装作千金小姐」。然而某天，她被旧校舍传来的声音吸引…？"
  },
  {
    "id": "acgs-anime-1775",
    "title": "LAZARUS",
    "titleJp": "LAZARUS ラザロ",
    "coverImage": "https://static.acgsecrets.hk/img/df/dfa545e913f6ff7785f1bb556830af8d/9d042d22944f8d7fd911bbbd4b843c3eeb078eb041ed63ee66ec9a3da06f83fb.jpg",
    "weekday": "周日",
    "airTime": "4/6 周日",
    "content": "播出：2025年4月6日起 每周日 22时45分\n原作：渡辺信一郎\n导演：渡辺信一郎\nアクション监修：チャド・スタエルスキ\n剧本：渡辺信一郎、佐藤大、小沢高広、近藤司\n人设：林明美\n美术监督：杉浦美穂\n色彩设计：田辺香奈\nコンセプトデザイン：ブリュネ・スタニスラス\n画面设计：坂本拓马\n摄影监督：佐藤光洋\n音乐：KamasiWashington、Bonobo、FloatingPoints\n音响効果：LaurenStephens\n音响制作：dugout\n企画プロデュース：SOLAENTERTAINMENT\n动画制作人：松永理人\n制作：MAPPA\n官网：https://lazarus.aniplex.co.jp/\n\n简介：西元2052年。世界迎来了前所未有的和平时代，由脑神经学博士スキナー所开发的镇痛剂「ハプナ」贡献卓著。作为没有副作用的「奇迹药」，「ハプナ」迅速传遍全球，将人类从痛苦中解放。然而，这款药物的开发者スキナー却突然失踪，没有人知道他的下落。  ──三年后，他以引领世界走向毁灭的恶魔之姿再度现身。原来「ハプナ」是个早已设下的陷阱：服用者在三年后会发病并迈向死亡。「倒数三十天。如果在那之前能找到我的所在，人类便能存活。」  唯有使用スキナー手中唯一的一剂疫苗，才有生还的可能。而他同时宣称，若想得到这剂疫苗，就必须先找到他。  为了对抗スキナー的阴谋，来自世界各地的五位特务组成了名为「ラザロ」的团队。  他们能拯救人类吗？而スキナー真正的目的，又是什么呢──？"
  },
  {
    "id": "acgs-anime-1768",
    "title": "紫云寺家的兄弟姊妹",
    "titleJp": "紫雲寺家の子供たち",
    "coverImage": "https://static.acgsecrets.hk/img/81/816cc2a228bed981eee3b9ccd645c792/f3cda338b9280e2b6f43d57330a573b4a9da00d5f3eb09e655771f34396d9d68.jpg",
    "weekday": "周二",
    "airTime": "4/8 周二",
    "content": "播出：2025年4月8日起 每周二 21时30分\n原作：宫岛礼吏\n导演：上坪亮树\n剧本统筹：木村畅\n人设：武藤干\n总作画监督：武藤干\n音乐：Akki、星银乃丈、堀江晶太\n制作：动画工房动画工房\n官网：https://shiunjifamily.com/\n\n简介：住在日本东京豪宅内的紫云寺家的七个兄弟姊妹，因为个个都是俊男美女而受到众人憧憬。但长男新却因家里有五个姊妹而感到拘束，也会暗自想像没有这些姊妹的人生。在五女琴乃１５岁的生日会上，父亲告诉他们一个重大的消息。那就是他们七人其实没有血缘关系！原以为就算如此，亲情的羁绊还是不会改变。却渐渐开始有了些变化…"
  },
  {
    "id": "acgs-anime-1753",
    "title": "WIND BREAKER—防风少年— 第二季",
    "titleJp": "WIND BREAKER Season 2",
    "coverImage": "https://static.acgsecrets.hk/img/39/3974651ab6a6a14ca33aec686a203d83/80e3c97f34dec4cdd820f4993ee729ebeb62383e1ea949a811fde1d7a31b16e0.jpg",
    "weekday": "周四",
    "airTime": "4/3 周四",
    "content": "播出：2025年4月3日起 每周四 23时26分\n原作：にいさとる\n导演：赤井俊文\n3Ｄディレクター：渡邉启太\n剧本统筹：瀬古浩司\n人设：川上大志\n美术监督：守安靖尚\n色彩设计：原恭子、横田明日香\n道具设计：羽土真衣子\n美术设定：守安靖尚\n总作画监督：川上大志、田中裕介\n动作指导：浅贺和行\n摄影监督：长瀬由起子\n剪接：三嶋章纪\n音乐：高桥谅\n音效指导：明田川仁\n制作：CloverWorks\n官网：https://wb-anime.net\n\n简介：进入了最强不良学校「风铃高中」的樱遥，因受到了同学们的信赖，被委任为班上的级长。刚拉开序幕的新生活，很快就爆发了新的骚动。为了拯救同学杏西的青梅竹马，樱等人即将闯入由恐怖和暴力统治的集团「ＫＥＥＬ」的根据地！面对用卑劣手段袭来的对手，年轻的不良英雄们起身奋战──！"
  },
  {
    "id": "acgs-anime-1785",
    "title": "mono 女孩",
    "titleJp": "mono",
    "coverImage": "https://static.acgsecrets.hk/img/c7/c75412d3acb1d7c13c22e25c9dcb9cce/456afa1e0fb9a073271acb8be7eee12be959c13291d032c25985e3e621c9e0df.jpg",
    "weekday": "周六",
    "airTime": "4/12 周六",
    "content": "播出：2025年4月12日起 每周六 23时0分\n原作：あfろ\n导演：爱敬亮太\n副导演：诸冨直也\n剧本统筹：米内山阳子\n人设：宫原拓也\n美术监督：藤井里咲、野村正信\n色彩监督：小松さくら\nCG导演：小川耕平\n摄影监督：荻原猛夫\n剪接：柳圭介\n音效指导：田中亮\n音乐：百石元\n音响効果：北方将実\n动画制作人：藤田规圣\n制作：Soigneソワネ\n官网：https://mono-weekend.photo/\n\n简介：隶属摄影社的雨宫纱月，在学姐毕业后失去了拍摄的动力，在友人雾山杏的鼓舞下买了新相机来尝试不一样的拍摄手法，并且遇上了正为漫画题材而苦恼的漫画家，纪录旅行轨迹的爽朗机车骑士，以及性格特立的电影研究社社员，开始了一行人在山梨的摄影与取材之旅。"
  },
  {
    "id": "acgs-anime-1754",
    "title": "炎炎消防队 参之章",
    "titleJp": "炎炎ノ消防隊 参ノ章",
    "coverImage": "https://static.acgsecrets.hk/img/af/afd092091883336f95ed6bc73548b0ff/2042d41175c813b998d19aa6bbf02e6f8faccc2471d5a29fd61660a7484de839.jpg",
    "weekday": "周六",
    "airTime": "4/5 周六",
    "content": "播出：2025年4月4日起 每周六 0时53分\n原作：大久保笃\n导演：南川达马\n剧本统筹：亜田井\n剧本：亜田井\n人设：守冈英行\n配角角色设计：山本美佳\n色彩设计：佐藤直子\n美术监督：堀越由美\n美术设定：天田俊贵\n总作画监督：徳田梦之介、吉冈佳広、久保茉莉子\nCG导演：小寺钢志\n摄影监督：武井夏树\n剪接：广瀬清志\nVFXスーパーバイザー：大桥辽\n音效指导：明田川仁\n音乐：末广健一郎\n音响効果：小山恭正\n制作：davidproduction\n官网：https://fireforce-anime.jp/\n\n简介：圣阳教会与传导者联手，将第8大队长・樱备囚禁起来。森罗等第8的队员成为了皇国的通缉犯，他们为了营救樱备，而与「影」之男・JOKER一起闯入府中大监狱。在那里等著他们的，是第1的大队长班兹，以及专门对付能力者的战斗专家「屠杀者」！"
  },
  {
    "id": "acgs-anime-1771",
    "title": "赛马娘 Cinderella Gray",
    "titleJp": "ウマ娘 シンデレラグレイ",
    "coverImage": "https://static.acgsecrets.hk/img/89/89c5425003370e6492a3c07e75e8c176/5c407f63bee25d5465f916acdb8af3a57a2dffc3c0e281af972e2bbdb38a791e.jpg",
    "weekday": "周日",
    "airTime": "4/6 周日",
    "content": "播出：2025年4月6日起 每周日 15时30分\n原作：Cygames\n原作漫画：久住太阳\n原作剧本：杉浦理史\n原作漫画企画构成：伊藤隼之介\n导演：伊藤祐毅、みうらたけひろ\n剧本统筹：金田一士\n人设：宫原拓也、佐々木启悟\n色彩设计：冈崎菜々子\n美术监督：狭田修\n总作画监督：福元阳介、髙田晃、小森笃\n3DCG导演：神谷宣幸\n摄影监督：伏原あかね\n剪接：三嶋章纪\n音效指导：郷文裕贵\n音乐：川井宪次\n动画制作人：近松拓也、町口漱汰\n制作：Cypic(CygamesPictures)サイピク\n官网：https://anime-cinderellagray.com/\n\n简介：位于萧条地带的笠松训练中心学园。在那里，出现了一位赛马娘。 她名为「小栗帽」。 她那压倒性的奔跑姿态，颠覆了一切常识。  那位不久后将被称为「怪物」的灰姑娘少女，如今即将开创新的传说——。  青春「奔驰」的灰姑娘故事，终于出赛!!"
  },
  {
    "id": "acgs-anime-1780",
    "title": "九龙大众浪漫",
    "titleJp": "九龍ジェネリックロマンス",
    "coverImage": "https://static.acgsecrets.hk/img/9b/9bef64605ba76b3cb777eaf45476f423/280acbeb9591db2d16c784bab7a6d81556d820eba7e03b69ef52ff22bccd33a9.jpg",
    "weekday": "周六",
    "airTime": "4/5 周六",
    "content": "播出：2025年4月5日起 每周六 22时0分\n导演：岩崎良明\n剧本统筹：田中仁\n剧本：田中仁\n人设：柴田由香\n美术监督：金子雄司\n色彩设计：松山爱子\n美术デザイン：平泽晃弘\n道具设计：岩永悦宜\n总作画监督：竹本佳子、中谷友纪子\n摄影监督：今泉秀树\n剪接：吉武将人\n音效指导：明田川仁\n音乐：佐高陵平\n制作：ArvoAnimationアルボアニメーション\n官网：https://kowloongr.jp/anime/\n\n简介：在充满怀旧气息的「九龙寨城」的房地产公司工作的「鲸井令子」，对前辈同事「工藤発」抱有好感。某天，意识到自己恋心的令子，却从一张照片中得知工藤曾经有过一位未婚妻，而那位未婚妻竟与自己长得一模一样。另一个「鲸井令子」的存在，让她察觉到自己竟然没有过去的记忆。在妖艳而美丽的九龙街道上展开的日常生活，明明没有记忆却感到无比怀念的景色，以及无法抑制的恋情。在过去与现在的时间轴交错之中，这段恋情将揭开所有的秘密——。"
  },
  {
    "id": "acgs-anime-1766",
    "title": "我是星际国家的恶德领主！",
    "titleJp": "俺は星間国家の悪徳領主!",
    "coverImage": "https://static.acgsecrets.hk/img/09/098867036b04d53de70323406df1f53c/1fda961392327b8be6919439545307d84fb7365b62445e4b05dc6f8f5b8a91c2.jpg",
    "weekday": "周六",
    "airTime": "3/29 周六",
    "content": "播出：2025年4月5日起 每周日 1时0分\n原作：三嶋与梦\n人设：高峰ナダレ\n机械设定原案：高峰ナダレ\n导演：柳沢テツヤ\n剧本统筹：高山カツヒコ\n剧本：高山カツヒコ\n人设：森前和也\n机械设计：山根まさひろ、ことぶきつかさ、森木靖泰、赤树壱磨\n美术监督：地蔵本拓嗣\n色彩设计：池田ひとみ\n戦舰デザイン：渡辺哲也\n美术设定：白石诚\n总作画监督：森前和也、铃木政彦、柄谷绫子、萩尾圭太\n关键动画师：吉田彻\n摄影监督：今泉秀树\n3DCG：渡辺哲也\n剪接：増永纯一\n音效指导：纳谷僚介\n音乐：瀬尾祐介、成田旬\n音楽制作：PONYCANYONポニーキャニオン\n音响効果：川田清贵\n音响制作：プロセンスタジオ\n制作：Quad\n官网：https://seikankokka-anime.com/\n\n简介：星际国家昂格蓝德帝国──出生在治理边境行星的伯爵家、以小小年纪继承了伯爵之位的黎恩，其实是一名转生者。他省思了前世因为过于善良而屡遭压榨的人生，决定在这一生成为掠夺他人的「恶德领主」，打算让人民陷入水深火热之中。然而──「这种鸟不生蛋的地方，连一滴油水都挤不出来啊！！」他所继承下来的领地，是一片荒芜到让人不忍行恶的废土！为了让人民承受得起自己的压榨，黎恩决定先为领地打造繁荣的基础。而他虽然硬是摆出恶德领主的样子，但不知为何，人民却反而对他愈有好感……！？以恶德领主为志向，却不知为何被当成名君崇敬的会错意领地经营谭，就此开幕！！"
  },
  {
    "id": "acgs-anime-1790",
    "title": "末日后酒店",
    "titleJp": "アポカリプスホテル",
    "coverImage": "https://static.acgsecrets.hk/img/dc/dcb6f093774d4d45a936e8e97f0401aa/98477556d5c8516a6a69f5be7816b2707d8d7210e10cc832399923a4b1727763.jpg",
    "weekday": "周三",
    "airTime": "4/9 周三",
    "content": "播出：2025年4月8日起 每周三 0时34分\n原案：ホテル银河楼管理部\n人设：竹本泉\n导演：春藤佳奈\n剧本统筹：村越繁\n剧本：村越繁\n人设：横山なつき\n美术监督：本田こうへい\n色彩设计：砂子美幸\n3D导演：中野祥典\n摄影监督：冈﨑正春\n剪接：神宫司由美\n音乐：藤泽庆昌\n音效指导：饭田里树\n音响制作：dugout\n音楽制作协力：SCOOPMUSIC\n制作：Cypic(CygamesPictures)サイピク\n官网：https://apocalypse-hotel.jp/\n\n简介：人类消失后，地球上又度过了漫长的岁月。位于日本首都・东京银座的饭店『银河楼』里，饭店服务机器人ヤチヨ与员工机器人们，一直等待著主人归来，以及再次迎接人类客人的时刻。然而——睽违百年后到访的客人，竟然是来自地球外的生命体。接连造访的他们，究竟是为了住宿、侵略，抑或另有其他目的……？现在，ヤチヨ等人将赌上『银河楼』的尊严，展开盛情款待――"
  },
  {
    "id": "acgs-anime-1760",
    "title": "乡下大叔成为剑圣",
    "titleJp": "片田舎のおっさん、剣聖になる",
    "coverImage": "https://static.acgsecrets.hk/img/75/75347f56381b1dd8b444683d22e0398a/0138fb4b73acbf6c7a9a4fb9d54ceb87d1eafebd94ef4a196742fb1dc9b0bba0.jpg",
    "weekday": "周六",
    "airTime": "4/5 周六",
    "content": "播出：2025年4月5日起 每周六 22时30分\n原作：佐贺崎しげる、锅岛テツヒロ\n导演：鹿住朗生\n剧本统筹：冈田邦彦\n人设：早坂皐月\nアートディレクター：古我望\n色彩设计：铃木咲絵\n美术监督：山下泰希\nコンセプトデザイン：岛すずめ、梦野れい\n总作画监督：早坂皐月\n摄影监督：池田健一\n３Ｄ制作：YAMATOWORKS\n剪接：丹彩子\n音效指导：ひらさわひさよし\n音乐：高梨康治\n制作：Passione、HayabusaFilmハヤブサフィルム\n官网：https://ossan-kensei.com/\n\n简介：「我推荐贝利尔师傅出马担任附属于骑士团的特别教官。」在乡下某座村庄，以经营剑术道场勉强维生的男子──贝利尔．格德南特。某一天，年轻的王国骑士团长，同时也是他以前指导过的弟子．亚琉希雅前来拜访，接著他就莫名成了附属于骑士团的特别教官，且必须立刻启程前往王都──！与成了大器的弟子们重逢，被拱成教官的贝利尔命运会是如何呢？"
  },
  {
    "id": "acgs-anime-1757",
    "title": "男女之间存在纯友情吗？（不，不存在！）",
    "titleJp": "男女の友情は成立する？（いや、 しないっ！！）",
    "coverImage": "https://static.acgsecrets.hk/img/90/9094450b418401687baba1a751af5bbd/9acb048ec243dec37c8bf97ada1b68e7258ef891f5b023d322a08c2eef7b1b4a.jpg",
    "weekday": "周五",
    "airTime": "4/4 周五",
    "content": "播出：2025年4月4日起 每周五 21时30分\n原作：七菜なな\n人设：Parum\n导演：铃木洋平\n剧本统筹：八重森のず\n人设：大山夏辉\n音效指导：明田川仁\n音乐：市川淳\n音楽制作：PONYCANYONポニーキャニオン\n音响制作：マジックカプセル\n出品：ドリームシフト\n制作：J.C.STAFF\n官网：https://www.danjoru.com/\n\n简介：在某一所乡村国中，一对男女向彼此立下永恒友情的誓言。朝著同一个梦想前进，成为命运共同体的两人之间──关系并没有任何特别的发展，就这么度过了两年的岁月……！至今都还没谈过初恋的High咖女子──犬冢日葵，以及热爱花卉的植物男子──夏目悠宇，就算升上高中二年级，还是一样在只有两人的园艺社中，平和地当著挚友。然而这时，悠宇跟初恋对象重逢，使得两人之间的关系开始失控？究竟「已经懂得恋慕之心」的日葵，能不能摆脱「理想挚友」的身分呢？"
  },
  {
    "id": "acgs-anime-1755",
    "title": "持续狩猎史莱姆三百年，不知不觉就练到 LV MAX 第二季",
    "titleJp": "スライム倒して300年、知らないうちにレベルMAXになってました ～そのに～",
    "coverImage": "https://static.acgsecrets.hk/img/b3/b3dea8f1b4f5e5947f274a039b981bc9/5059ac3bbd79988881ccc47edc8af567c0c0cc23e4f1a15bbfd05bebe0ddf243.jpg",
    "weekday": "周六",
    "airTime": "4/5 周六",
    "content": "播出：2025年4月5日起 每周六 20时30分\n原作：森田季节\n人设：红绪\n导演：杉岛邦久\n剧本统筹：福岛直浩\n人设：儿玉ひかる\n音效指导：本山哲\n音乐：井内启二\n音楽制作：日本古伦美亚日本コロムビア\n制作：テディー\n官网：https://slime300-anime.com/\n\n简介：持续狩猎史莱姆三百年──居然决定要参加联谊派对!?明明在娜塔莉小姐的恳求（强迫）下，不情愿地参加，不知为何「女儿们」却要举办结婚典礼──!?另外还有莱卡参加武术大赛（职业：史莱姆使者），以及前往哈尔卡拉的故乡（原来那对大胸部是遗传）。此外，虽然是高原生活，不过这次还能享受在南方的度假慢活喔!!"
  },
  {
    "id": "acgs-anime-1779",
    "title": "记忆缝线 YOUR FORMA",
    "titleJp": "ユア・フォルマ",
    "coverImage": "https://static.acgsecrets.hk/img/93/93231e45f547fda9a2e8fce1ba55e93c/640356ad9e03cea2523a8c43f6fed6ff13e9c19b2caf082ab19fc98179fbbe67.jpg",
    "weekday": "周三",
    "airTime": "4/2 周三",
    "content": "播出：2025年4月2日起 每周三 22时45分\n原作：菊石まれほ\n原作插画：野崎つばた\n导演：尾崎隆晴\n剧本统筹：笔安一幸\n剧本：笔安一幸\n人设：嘉手苅睦\n音乐：加藤达也\n制作：GenoStudioジェノスタジオ\n官网：https://www.yourforma-anime.com/\n\n简介：脑部用缝线──通称〈YOUR FORMA〉。在病毒性脑炎大流行当中拯救人们的医疗技术进化为日常生活中不可或缺的资讯终端机。缝线记录著一切，视觉、听觉，甚至是情绪。潜入这些纪录当中，搜索解决重大案件的蛛丝马迹，这就是电索官埃缇卡的工作。埃缇卡这次被分派到的新搭档哈罗德是人形机器人〈阿米客思〉。埃缇卡因为过去的心灵创伤而嫌弃阿米客思，哈罗德却不以为意地拉近距离。稀世的互补搭档对抗危害世界的电子犯罪！"
  },
  {
    "id": "acgs-anime-1773",
    "title": "WITCH WATCH 魔女守护者",
    "titleJp": "ウィッチウォッチ",
    "coverImage": "https://static.acgsecrets.hk/img/89/892af9228c74d9feb185c77b7a3daa9d/eaea84184f6eb396c85cc32d1e6fb9c2dde372d66b414b0f0c3b1da84c7e0a53.jpg",
    "weekday": "周日",
    "airTime": "4/6 周日",
    "content": "播出：2025年4月6日起 每周日 16时0分\n原作：筿原健太\n导演：博史池畠\n副导演：川瀬まさお\n剧本统筹：赤尾でこ\n人设：饭冢晴子\n配角角色设计：杉村价秋、沢友贵\n美术监督：薛平\n色彩设计：太田ゆいは\n美术设定：竹内柚纪、新妻雅行\n摄影监督：米泽寿\n剪接：武宫むつみ\n音乐：桥本由香利\n音效指导：郷文裕贵\n音响制作：ビットグルーヴプロモーション\n制作：BiburyAnimationStudiosバイブリーアニメーションスタジオ\n官网：https://witchwatch-anime.com/\n\n简介：高中生乙木守仁是鬼族的后裔，拥有强大的力量，有一天守仁的父亲告诉他，因为鬼族有使魔的血统，所以守仁必须担任魔女若月妮可的使魔。妮可是守仁的儿时玩伴，后来到魔女的圣地修行，在数年后妮可回到了镇上，她要求守仁当她的使魔，其实妮可喜欢著守仁…不过根据魔女的预言，有黑魔女盯上了妮可，而守仁就想尽办法要保护她…"
  },
  {
    "id": "acgs-anime-1778",
    "title": "直至魔女消逝",
    "titleJp": "ある魔女が死ぬまで",
    "coverImage": "https://static.acgsecrets.hk/img/51/51b635a3090a644fa25c9ff6a20a7f4c/28224d27c9eb190c11f5376c180c6a17d981df954c97def3799a6596f45cb53c.jpg",
    "weekday": "周二",
    "airTime": "4/1 周二",
    "content": "播出：2025年4月1日起 每周二 22时30分\n原作：坂\n人设：コレフジ\n导演：浊川敦\n剧本统筹：大知庆一郎\n人设：ユキシズク\n配角角色设计：吉田縦、Aquanta、鹊あかね\n美术监督：空闲由美子、鬼谷拓実\n色彩设计：垣田由纪子\n道具设计：吉田縦\n摄影监督：江间常高\n剪接：泷川三智\n音效指导：森下広人\n音乐：立山秋航\n音楽制作：FlyingDogフライングドッグ\n音响効果：林佑树\n录音：黒崎裕树\n音响制作：グロービジョン\n动画制作协力：Bros.Birdビー・バード\n制作：EMTSquaredEMTスクエアード\n官网：https://arumajo-anime.com/\n\n简介：「妳再过一年就要死了，因为诅咒。」「啥？」见习魔女梅格，在十七岁的生日，从师父永年魔女浮士德那里收到了余命宣告。想要解除诅咒，唯有收集一千滴人的喜悦之泪，做出「生命种子」这个办法。梅格为了收集眼泪，敞开自己原先封闭的世界，和许多人产生连结。相遇、分离、友情、爱情──还有，眼泪。在收下了许多念想，订下约定的未来，梅格学习到作为魔女最重要的事，并逐渐察觉师父想要传递给自己的事物面貌。「我还完全没能向师父报恩呢，所以──」明亮、愉快，又有些悲伤。由魔女师徒述说的一年间的故事。"
  },
  {
    "id": "acgs-anime-1782",
    "title": "忍者与杀手的两人生活",
    "titleJp": "忍者と殺し屋のふたりぐらし",
    "coverImage": "https://static.acgsecrets.hk/img/91/915f413bb253bf7224ec83581d1b48c4/a71628499701f71719b6c5368de42c1d930b601b7e4411fc923cfa41ed1a0c2f.jpg",
    "weekday": "周四",
    "airTime": "4/10 周四",
    "content": "播出：2025年4月10日起 每周四 20时30分\n原作：ハンバーガー\n导演：宫本幸裕\n剧本统筹：东冨耶子\n动画角色设计：潮月一也\n美术监督：饭岛寿治\n色彩设计：渡辺康子\n总作画监督：潮月一也\n摄影监督：藤田和意\n剪接：松原理恵\n音效指导：亀山俊树\n音乐：葛西竜之介\n音楽制作：ハートカンパニー\n音响制作：ビットグルーヴプロモーション\n音楽プロデューサー：斎藤滋、タノウエマモル\n制作：SHAFTシャフト\n官网：https://ninkoro.jp/\n\n简介：从忍者之里逃跑的女忍者さとこ，在街上倒地不起之时，正好被路过的女高中生このは救下。  然而好景不长，さとこ很快就被来自忍者之里的追兵发现。但このは却轻而易举地击退了那些追兵。 ……没想到她的真实身分竟然是杀手！对世事一无所知的女忍者与杀手女高中生之间，危险的共同生活就此展开！"
  },
  {
    "id": "acgs-anime-1770",
    "title": "Summer Pockets",
    "titleJp": "サマーポケッツ",
    "coverImage": "https://static.acgsecrets.hk/img/27/27a65974a9c463072108ae6476e25b47/258bf2e2427990d6c627f57cc007d1f7ef840076df1f0aee1fdcd2f8bbaa85d2.jpg",
    "weekday": "周一",
    "airTime": "4/7 周一",
    "content": "播出：2025年4月7日起 每周一 22时30分\n原作：Key、VISUALARTS\n人设：Na-Ga、和泉つばす、永山ゆうのん、ふむゆん\n原作剧本：新岛夕、魁、ハサマ\n原作プロデューサー：丘野塔也\n导演：小林智树\n剧本统筹：大知庆一郎\n人设：大冢舞\n美术监督：吉原俊一郎\n色彩设计：田川沙里\n背景：美峰\n美术设定：青木薫\n3DCG导演：小川耕平\n摄影监督：难波史\n剪接：丸山流美\n特技作画监督：徳丸辉明\n音效指导：纳谷僚介\n音乐：折戸伸治、麻枝准、どんまる、竹下智博、水月陵、大桥柊平\n动画制作人：泷ヶ崎诚\n制作人：中岛直人\n制作：鸟白岛観光协会\n制作：feel.\n官网：https://summerpockets-anime.jp/\n\n简介：为了整理外婆的遗物，主角鹰原羽依里在暑假独自来到了鸟白岛。走下一天只有几趟的渡轮，他遇见了一位少女。她任凭海风吹拂著发丝，只是眺望著那水天相接的边境。回过神来，那位少女不知已经去何方。羽依里似乎有些怅然若失，但他还是向外婆家走去。有一位羽依里的小姨住在外婆家，她已经开始在那里整理遗物了。羽依里帮忙整理著充满著外婆回忆的遗物时，也逐渐适应了初来乍到时让他无所适从的「岛上的生活」。在都市生活中无法体会到的，与大自然的邂逅。这样的岛上生活，能让他想起曾经遗忘的，值得怀念的点点滴滴。与眺望大海的少女相遇。与追寻奇幻蝴蝶的少女相遇。与寻找回忆和海盗船的少女相遇。与住在宁静灯塔的少女相遇。在岛上结识了新伙伴—曾经想著，如果这个暑假永远不会结束就好了。"
  },
  {
    "id": "acgs-anime-1762",
    "title": "随兴旅－That's Journey－",
    "titleJp": "ざつ旅-That's Journey-",
    "coverImage": "https://static.acgsecrets.hk/img/c6/c64ad3429c603f51f742bc018325f5e1/09df97c87acd775dd2fabb8d0bb1220ebe41933413f1300d8cf6df1638f1a38b.jpg",
    "weekday": "周一",
    "airTime": "4/7 周一",
    "content": "播出：2025年4月7日起 每周一 21时0分\n原作：石坂ケンタ\n导演：渡边政治\n剧本统筹：中村能子\n人设：rere\n美术监督：新井佳奈\n色彩设计：菊地和子\n道具设计：中田知里、大木绫子\n衣装デザイン：箱田ななみ\n美术设定：袈裟丸絵美\n总作画监督：rere\n3DCG导演：栁泽宏明\n摄影监督：板仓あゆみ\n剪接：坪根健太郎\n料理作画监督：大木绫子\n音效指导：立石弥生\n音乐：藤泽庆昌\n音楽制作：KADOKAWA\n音响効果：风间结花\n制作：Makariaマカリア\n官网：https://zatsutabi.com/\n\n简介：期盼成为漫画家的大学生－－铃森千花，虽然获得新人奖，却为了迟迟无法获得连载机会而苦恼。于是，她萌生了「好想去旅行」的念头，并且在社群网站上随性地举办了旅行地点的票选活动，没想到投票人数多到超乎想像，搞得自己下不了台阶！这故事是描述对地理和历史都茫茫然的千花，进行毫无计划的随性之旅，以及旅途中意想不到的邂逅……"
  },
  {
    "id": "acgs-anime-1758",
    "title": "瞬间治愈却被当成废物踢出队伍的天才治疗师，改当无照治疗师快乐过活",
    "titleJp": "一瞬で治療していたのに役立たずと追放された天才治癒師、闇ヒーラーとして楽しく生きる",
    "coverImage": "https://static.acgsecrets.hk/img/87/87c71cfdc252671f75ec980d51d4d321/92c24d35136bc9c9b7ab1dda558f765a79553ec5cdaf5f9f079a6764b75962c5.jpg",
    "weekday": "周四",
    "airTime": "4/3 周四",
    "content": "播出：2025年4月3日起 每周四 22时30分\n原作：菱川さかく\n人设：だぶ竜\n导演：吉崎譲\n副导演：Parkji-seung\n剧本统筹：宫城大翔\n剧本：宫城大翔\n角色设计师：电风扇、泽田庆宏\n美术监督：合六弘\n色彩设计：河田萌\n摄影监督：棚田耕平\n剪接：新沼奈美\n音效指导：森下広人\n音乐：富贵晴美\n制作：Makariaマカリア\n官网：https://sh-anime.shochiku.co.jp/yamihealer/\n\n简介：「你最近什么都没做吧，老实说，我们已经不需要你了。」被冒险者队伍称为累赘，只给了一枚金币作为分手费就被驱逐的治愈师青年ゼノス。出生于贫民，使用自学的治愈魔法的ゼノス连治愈师执照都没有。失去了去处的ゼノス漫无目的地走在小巷时，遇到了腹部被刺、濒死的精灵少女リリ。「没事的，这点程度还能救。」「……咦？不痛了，而且伤口也没了。为什么恢复原样了！？」以在贫民窟边缘的废墟街悄然开业的治疗院为舞台，无执照天才治愈师的无自觉最强奇幻故事开始了——。"
  },
  {
    "id": "acgs-anime-1756",
    "title": "终末起点",
    "titleJp": "最強の王様、二度目の人生は何をする？ Season1",
    "coverImage": "https://static.acgsecrets.hk/img/fa/fab31eeee167af83cd9933f9ee6b80de/c9ed3f584b7d2999e82ca8defa7794e723c32c1c96810ef54a99e98fdfc636ae.jpg",
    "weekday": "周三",
    "airTime": "4/2 周三",
    "content": "播出：2025年4月2日起 每周三 22时30分\n原作：TurtleMe\n导演：元永庆太郎\n构成：鸿野贵光\n故事监修：TurtleMe\n人设：末冈正美\n音乐：井内启二\n出品：スロウカーブ\n制作：studioA-CAT\n官网：https://saikyo2dome-tbate.com/\n\n简介：拥有独树一帜力量的战争之神——格雷。某一天，他一如往常地进入梦乡，醒来后却来到了充满各种魔法和怪物的新世界，转生成一位叫做「亚瑟」的孩子。无法追查上辈子死亡的真相，但比起活在过去，他不断努力适应这全新的生活。随著年龄的增长，亚瑟的能力也渐渐觉醒，并开启了与新伙伴的冒险...!"
  },
  {
    "id": "acgs-anime-1763",
    "title": "完美到难以接近的圣女遭到解除婚约后被卖到邻国",
    "titleJp": "完璧すぎて可愛げがないと婚約破棄された聖女は隣国に売られる",
    "coverImage": "https://static.acgsecrets.hk/img/e1/e1c45b148d99bafaea53c0d411eab39d/b746b54531c28b0250c2b911dc333a6f577af2bc72b1e9f9b514965708e03b4e.jpg",
    "weekday": "周三",
    "airTime": "4/2 周三",
    "content": "播出：2025年4月9日起 每周三 23时0分\n原作：冬月光辉、オーバーラップノベルスf\n人设：昌未\n漫画：绫北まごコミックガルド\n导演：渡部周\n剧本统筹：大知庆一郎\n剧本：大知庆一郎、伊神贵世、ハラダサヤカ\n人设：山本周平\n音乐：中桥孝晃\n制作：TROYCA\n官网：https://kanpekiseijo-anime.com/\n\n简介：在这个世界上，存在著负责守护国家、抵御魔物的『圣女』。出生于ジルトニア王国代代诞生圣女的家族，フィリア自幼接受严格的教育，拥有被誉为「历代最强」的实力，每日勤奋地履行著圣女的职责。然而，她过于完美无缺，反而被周围的人认为「太过完美而毫不可爱」，遭到未婚夫——第二王子ユリウス解除婚约。不仅如此，她还被自己的国家以金钱与资源为代价，卖给了因缺乏圣女而深受苦难的邻国パルナコルタ王国，不得不离开故乡踏上旅途。原本已经做好面对悲惨待遇的心理准备前往邻国的フィリア，没想到迎接她的却是意想不到的热烈欢迎……！"
  },
  {
    "id": "acgs-anime-1811",
    "title": "岁月流逝饭菜依旧美味",
    "titleJp": "日々は過ぎれど飯うまし",
    "coverImage": "https://static.acgsecrets.hk/img/b1/b125b1383f6ee6363f0583a458c64ac0/99b7f2d332c94ab17293c4b0ce9c2c004867309799c5749011e22722a7c8cfa9.jpg",
    "weekday": "周六",
    "airTime": "4/12 周六",
    "content": "播出：2025年4月12日起 每周六 23时30分\n原作：teamapa\n人设：あっと\n故事原案：あっと\n漫画ネーム制作：あっと\n导演：川面真也、春水融\n３D监督：市川元成\n剧本统筹：比企能博\n人设：満田一\n美术监督：东润一\n色彩设计：加口大助\n衣装デザイン：藤谷奈美\n道具设计：牧野博美\n美术设定：藤井祐太\n总作画监督：満田一\n２Dワークス：村上瞭\n撮影：佐藤阳一郎\nオフライン编集：髙桥歩\nオンライン编集：グッド・ジョブTOKYO\n音效指导：高寺たけし\n音乐：水谷広実\n音响制作：マジックカプセル\n制作：P.A.WORKS\n官网：https://hibimeshi.com/\n\n简介：这是五位刚成为女大学生的女孩们所展开的日常系原创动画。她们热爱美食、想和大家一起尽情玩乐，也会稍微努力念书， 一起好好享受大学生活吧！"
  },
  {
    "id": "acgs-anime-1764",
    "title": "受到猩猩之神庇佑的大小姐受到王立骑士团宠爱",
    "titleJp": "ゴリラの神から加護された令嬢は王立騎士団で可愛がられる",
    "coverImage": "https://static.acgsecrets.hk/img/e1/e19182871cf416a0336802628f3ffe3e/ba128fc2166e9ab3f3fdc720fe6e74378575c6857e0cbb8fc5ae951f14968f2e.jpg",
    "weekday": "周日",
    "airTime": "4/6 周日",
    "content": "播出：2025年4月6日起 每周日 22时30分\n原作：シロヒ\n漫画：神栖みか\n导演：追崎史敏\n剧本统筹：雨宫ひとみ\n剧本：雨宫ひとみ\n人设：渋谷秀\n音乐：岩桥星実\n音效指导：立石弥生\n制作：鹊\n动画制作协力：Diomedéaディオメディア\n官网：https://gorillalady-anime.com/\n\n简介：在这个年满16岁便能从各种动物神获得祝福的世界——性格胆小的伯爵千金ソフィア・リーラー，竟意外抽中了被称为战斗系最强的「猩猩之神」。  她一方面为了只想过平稳的学生生活而苦恼，另一方面又因那稀有的力量备受瞩目，甚至接到了王立骑士团的见习骑士(従骑士)招募。在无法完全隐藏那压倒性的力量而令人刮目相看的同时，以同校且年长的见习骑士ルイ・スカーレル为首，许多有望的年轻骑士们也温柔地守护著ソフィア——由猩猩之力带来、出乎意料的怦然心动爱情喜剧！"
  },
  {
    "id": "acgs-anime-1752",
    "title": "使人误解的工房主～关于原英雄队伍的杂役人员，实际上除了战斗能力外全是SSS的故事～",
    "titleJp": "勘違いの工房主～英雄パーティの元雑用係が、実は戦闘以外がSSSランクだったというよくある話～",
    "coverImage": "https://static.acgsecrets.hk/img/56/5648e07a1dda7fcaa3b6e52de1040cd3/8a6843c5ca294f9b3d16f69b31cd929258070877decc88ec86cec3c012db5a38.jpg",
    "weekday": "周日",
    "airTime": "3/30 周日",
    "content": "播出：2025年4月6日起 每周日 21时0分\n原作：时野洋辅\n原作插画：ゾウノセ\n漫画：古川奈春\n导演：石井久志\n剧本统筹：赤尾でこ\n人设：中村深雪\n音乐：渡邉峻冶\n制作：EMTSquaredEMTスクエアード\n官网：https://kanchigai-pr.com/\n\n简介：心地善良、在英雄队伍中担任杂务的少年クルト，有一天突然被队伍赶了出去，理由是「因为你没用」。而且，还发现他在战斗方面的所有适性都是最低等级。为了谋生，クルト开始帮助各种不同的工作。结果，他在所到之处都以难以置信的惊人才能大显身手！原来クルト在战斗以外的所有领域适性都是最高的SSS等级……！然而本人却完全没有意识到这一点，误以为这是「常有的事」。他无意间的行动竟然拯救了人们、城镇，甚至国家！？被英雄队伍解雇的少年茫然地踏上了旅程。——这就是这样一个「常见（？）的故事」。"
  },
  {
    "id": "acgs-anime-1761",
    "title": "Princess-session Orchestra",
    "titleJp": "プリンセッション・オーケストラ",
    "coverImage": "https://static.acgsecrets.hk/img/0b/0b448369ea81217d59a08bc7563608c5/44130df0582e2dfeea9f86670717ed74e7442587943e4d11c109f8829e566fa8.jpg",
    "weekday": "周日",
    "airTime": "4/6 周日",
    "content": "播出：2025年4月6日起 每周日 8时0分\n企画原案：金子彰史\n原作：UNISON、KINGRECORDSキングレコード\n人设：岛崎麻里\n制作总指挥：上松范康\n导演：大沼心\n副导演：関根侑佑\n剧本统筹：逢空万太\n剧本：逢空万太\n人设：秋山由树子\n色彩设计：长谷川美穂\n美术监督：平间由香、大崎唯\n摄影监督：木田健斗\n3D导演：滨村敏郎\n剪接：木村胜宏\n音效指导：本山哲\n音乐：ElementsGarden\n音楽制作：KINGRECORDSキングレコード\n音响効果：安藤由衣\n录音调整：安斎歩\n制作：SILVERLINK.\n官网：https://princess-session.com/\n\n简介：被称呼为「アリスピア」的神秘国度，自遥远的过去就存在于世界的某处。那里居住著一群热爱欢乐的居民「アリスピアン」，但不知何时开始，神秘的怪物「ジャマオック」开始出现，原本平静祥和的アリスピア逐渐受到威胁。再这样下去，アリスピア的灿烂光辉就会消失——。这是一个描绘著即使面临这样的危机，内心始终不忘歌唱的『Princess』们冒险旅程的故事。充满勇气和活力的，流行歌幻想曲——Princess-session Orchestra！"
  },
  {
    "id": "acgs-anime-1783",
    "title": "前桥魔女",
    "titleJp": "前橋ウィッチーズ",
    "coverImage": "https://static.acgsecrets.hk/img/9f/9f6ef0059a5301b5b900463e59831674/b4683f2299a67c27c7d2f40a8610fc847c8f9acdc7c9e1729b1c680ffa06317f.jpg",
    "weekday": "周日",
    "airTime": "4/6 周日",
    "content": "播出：2025年4月6日起 每周日 21时30分\n原作：日升动画サンライズ\n人设原案：ユウイナミ\n导演：山元隼一\n剧本统筹：吉田恵里香\n剧本：吉田恵里香\n人设：立花希望\n美术监督：阿久泽奈绪子\n色彩设计：忽那亜実\n摄影监督：藤田贤治\n音效指导：长崎行男\n音乐：羽深由理\n音楽制作：バンダイナムコミュージックライブ\n制作：日升动画サンライズ\n官网：https://maebashi-witches.com/\n\n简介：群马县前桥市。  高中一年级生・赤城ユイナ，那「就普通嘛」的乏味日常——「那你就试试看当魔女吧」——随著谜之青蛙ケロッペ的登场，一切瞬间改变！  房间里的衣橱，竟通往不可思议的空间⋯⋯"
  },
  {
    "id": "acgs-anime-1765",
    "title": "不会拿捏距离的阿波连同学 第二季",
    "titleJp": "阿波連さんははかれない season2",
    "coverImage": "https://static.acgsecrets.hk/img/c7/c7b14d6fcff75404bd9b289981686cd3/e0343317dc0f35435ca9de4282c43a95fbf4f70a5b8e515da3a3286e638d13bd.jpg",
    "weekday": "周一",
    "airTime": "4/7 周一",
    "content": "播出：2025年4月7日起 每周一 21时0分\n原作：水あさと\n总导演：山本靖贵\n导演：牧野友映\n制作总指挥：夏目公一朗\n剧本统筹：吉冈たかを\n剧本：吉冈たかを、兀兀、赤星政尚\n人设：八寻裕子\n美术监督：仓田宪一\n色彩设计：田中千春\n特殊効果：木村実乃理\n总作画监督：岩佐とも子、山本里织、石井ゆみこ\n摄影监督：岩井和也\n剪接：山田圣実\n音效指导：阿部信行\n音乐：神前暁、MONACA\n出品：蓝沢亮\n制作：bilibili\n制作：FelixFilm\n官网：https://aharen-pr.com/\n\n简介：阿波连玲奈同学是个「个子娇小」又「文静」的人。某个暖和的日子，阿波连同学在学校里玩捉迷藏。当鬼的是成为她男朋友的来堂同学，但来堂同学却找不到躲起来的人。他始终不放弃，持续喊著的话语是…！？被转学生「掳走」，逛服饰店却成了「模特儿」，阿波连同学让人无法预测。"
  },
  {
    "id": "acgs-anime-1767",
    "title": "战队大失格 第二季",
    "titleJp": "戦隊大失格 2ndシーズン",
    "coverImage": "https://static.acgsecrets.hk/img/a8/a83b32c83a1351bb0d470a12c076a7e9/43062c3dcafbfe183b414e00b021ecd28bc8e0acf9cd9b3e0bc9c16f9eaf7971.jpg",
    "weekday": "周日",
    "airTime": "4/13 周日",
    "content": "播出：2025年4月13日起 每周日 22时30分\n原作：春场ねぎ\n导演：さとうけいいち\n剧本统筹：大知庆一郎\n人设：古関果歩子\nアニメーションスーパーバイザー：羽山贤二\n音乐：池頼広\n制作：YostarPictures\n官网：https://sh-anime.shochiku.co.jp/anime-sentai-daishikkaku/\n\n简介：由于怪人干部佩鲁特罗拉的介入，虽然使Ｄ陷入情绪消化不良状态但也依旧成功地讨伐了蓝色守望者＆夺取到蓝色神具。他在顺利通过塔之巢的测验后也达成了晋升为正式队员的目标！Ｄ与同届的薄久保一同被分发到的是专门在背地里讨伐怪人的「绿色部队」。下一个要击败的目标是绿色守望者＆潜藏在城镇里的新怪人干部！"
  },
  {
    "id": "acgs-anime-1772",
    "title": "我的英雄学院-ILLEGALS Vigilante-",
    "titleJp": "ヴィジランテ -僕のヒーローアカデミア ILLEGALS-",
    "coverImage": "https://static.acgsecrets.hk/img/5a/5aa4eee02d47a409625659ffa3ae8da8/1b2a55abc971dd4fb96b7093907eb0e6c8a8bc385a2b57fa7d26930dccbdcc11.jpg",
    "weekday": "周一",
    "airTime": "4/7 周一",
    "content": "播出：2025年4月7日起 每周一 22时0分\n原作：古桥秀之、别天荒人、堀越耕平\n导演：铃木健一\n剧本统筹：黒田洋介\n剧本：黒田洋介\n人设：吉田隆彦\n美术监督：渡辺幸浩\n色彩设计：のぼりはるこ\n摄影监督：张盈颖\n3DCG导演：佐々木瑞生\n剪接：广瀬清志\n音乐：林ゆうき、山城ショウゴ、古桥勇纪\n音效指导：三间雅文\n制作：bonesfilmボンズフィルム\n官网：https://vigilante-anime.com/\n\n简介：灰回航一是一名对成为英雄怀抱憧憬但已放弃梦想的不起眼大学生，秘密嗜好是打扮成欧尔麦特的模样在街头游荡，假装自己是职业英雄来帮助他人。直到他遇见了两个人：一位自称为偶像的「POP☆STEP」，以及一位神秘的蒙面男子「手指虎」，自称为「专门对付垃圾的清道夫」。航一因此被卷入了「义警」的活动。这群以非法手段拯救人们的家伙，是扰乱秩序的犯罪者，还是秉持正义的自警团呢？「非法英雄」的故事，就此拉开序幕！"
  },
  {
    "id": "acgs-anime-1794",
    "title": "阳光马达棒球场！",
    "titleJp": "ボールパークでつかまえて！",
    "coverImage": "https://static.acgsecrets.hk/img/0c/0cf43a9d5ca56a9d587d06c6d2f1d1b3/636c0bc9f6c6dfa18b2cc437740155efbf3c2751f52183f8b383a6a2d32636c2.jpg",
    "weekday": "周二",
    "airTime": "4/1 周二",
    "content": "播出：2025年4月1日起 每周二 23时0分\n原作：须贺达郎\n导演：北村淳一\n剧本统筹：村越繁\n剧本：村越繁\n人设：饭田史雄\n美术监督：钉生胜文\n色彩设计：いわみみか。\n摄影监督：藤田智史\n剪接：仙士真希\n音乐：MONACA\n音效指导：小泉纪介\n音响効果：八巻大树\n录音助手：石山义树\n录音スタジオ：サウンドインスタジオ\n音响制作担当：渡辺悠介、桑原一辉\n音响制作：INSPIONエッジ\n制作：EMTSquaredEMTスクエアード\n官网：https://anime-ballpark.com/\n\n简介：「小哥，你喜欢我这种类型吗~？」有一天在球场里，被一位辣妹风格的啤酒销售员缠上了！？  但其实这个女孩是个超级青涩的纯情少女……♡  故事的舞台在某座职业棒球的球场！  每天都有人们在这里聚集、工作、互相欢笑，各种人性戏码在此诞生， 仿佛就像一座「城镇」一般！那么，你也要成为这座球场的「居民」吗！？  献给所有与职业棒球相关的人们，这是一部充满笑与泪的球场爱情喜剧♪"
  },
  {
    "id": "acgs-anime-1774",
    "title": "小市民系列 第二期",
    "titleJp": "小市民シリーズ 第2期",
    "coverImage": "https://static.acgsecrets.hk/img/01/01f4f19ac1b08516c0b44704a21a5347/cfd7909da0b205f70e693f0f1b1105c7b3518591c99df2678d84b912400299d5.jpg",
    "weekday": "周日",
    "airTime": "4/6 周日",
    "content": "播出：2025年4月5日起 每周日 0时30分\n原作：米泽穂信\n导演：神戸守\n剧本统筹：大野敏哉\n人设：斎藤敦史\n配角角色设计：具志坚真由\n色彩设计：秋元由纪\n美术监督：伊藤圣\n美术设定：青木智由纪、イノセユキエ\n总作画监督：具志坚真由\n摄影监督：塩川智幸\nCG导演：越田祐史\n剪接：松原理恵\n音乐：小畑贵裕\n音效指导：清水胜则\n音响効果：八十正太\n动画制作人：渡部正和\nラインプロデューサー：荒尾匠\n制作：LapinTrackラパントラック\n官网：https://shoshimin-anime.com/\n\n简介：船户高中校刊社的高一社员瓜野认为校内报纸应该积极报导校外的新闻，这个期望却一再遭到堂岛社长反对。某一天，另一个社员的小提案突然为他带来了转机。瓜野跃跃欲试地找寻报导题材时，发现木良市最近频繁发生的纵火案之间有著共通点……我要写出令所有人震惊的报导，让女友看见我的优点。让我的女友小佐内由纪看见！描写了瓜野追踪纵火狂的足迹将近一年的过程，以及仍然无法放弃推理的小鸠的小市民（？）日常生活，小鸠和小佐内同学的再会将在何时呢？"
  },
  {
    "id": "acgs-anime-1759",
    "title": "拜托请穿上，鹰峰同学",
    "titleJp": "履いてください、鷹峰さん",
    "coverImage": "https://static.acgsecrets.hk/img/a0/a06515baa92c7b6b3ca5ddf6d7d6747f/0a7dec4bb98047f41bd4a5e107b2ba058c27c731ddcb0125bfc87ca2a0ebbddb.jpg",
    "weekday": "周三",
    "airTime": "4/2 周三",
    "content": "播出：2025年4月2日起 每周三 22时0分\n原作：柊裕一\n导演：牧野友映\n剧本统筹：佐藤裕\n剧本：佐藤裕\n人设：山内辽、伊藤麻耶\n美术监督：芦野由纪子\n色彩设计：桥上あきら\n总作画监督：山内辽、伊藤麻耶\n摄影监督：石冢知义\n剪接：山田圣実\n音乐：中冢武\n音效指导：前田茜\n音响効果：小川大贵\n制作：LIDENFILMSライデンフィルム\n官网：https://takaminesan.com/\n\n简介：校园女神鹰峰和一点都不起眼的白田虽然从小同校，但从来没有什么交流可言。某日，白田在阴错阳差下目睹了鹰峰的更衣现场，更进一步发现她竟然拥有透过脱下内裤来穿越时空改变因果的超能力…！而为了让自己能够随心所欲的使用这个能力，被鹰峰使诈陷害的白田逼不得已，只能选择成为她的衣柜…！"
  },
  {
    "id": "acgs-anime-1809",
    "title": "快藏好！玛奇娜同学！！",
    "titleJp": "かくして！ マキナさん!!",
    "coverImage": "https://static.acgsecrets.hk/img/f9/f9296af6e85d8614d898b212fd231507/d9db002b24ac22bfa55649e595c42185be60ac9f90fe79a1620cc527908215cd.jpg",
    "weekday": "周一",
    "airTime": "4/7 周一",
    "content": "播出：2025年4月6日起 每周一 0时20分\n导演：西田正义\n副导演：饭野健太郎\n剧本统筹：香椎叶平\n剧本：香椎叶平\n主角角色设计：中村优作\n美术监督：三宅昌和\n色彩监督：斉藤小桃\n摄影监督：羽岛大翔\n音乐：松野恭平\n制作：BloomZ\n动画制作协力：WolfsBaneウルフズベイン\n官网：https://makinasan-anime.com/"
  },
  {
    "id": "acgs-anime-1769",
    "title": "爱有点沉重的暗黑精灵从异世界紧追不放",
    "titleJp": "ちょっとだけ愛が重いダークエルフが異世界から追いかけてきた",
    "coverImage": "https://static.acgsecrets.hk/img/43/430d8ae1e55ad30486e1c5dbb6c8afcb/fb3419de9b567dbdb1138e6a2d87f314db5f9cf6ae8e06eb9dbeb4b7242408e4.jpg",
    "weekday": "周一",
    "airTime": "4/7 周一",
    "content": "播出：2025年4月6日起 每周一 0时5分\n原作：中乃空\n导演：所俊克\n剧本统筹：高林ユーキ\n人设：たむらかずひこ\n色彩设计：古川康一\n美术设定：湖山真奈美\n摄影监督：みやがわよしかず\n剪接：柳圭介\n音效指导：髙桑一\n音乐：えんどうちひろ\n出品：デレギュラ\n制作：ウェイブ\n制作：Elias\n官网：https://aiomodarkelf.deregula.com/\n\n简介：转生至异世界，获得神力成为勇者的高中生‧春原日向，和以黑暗精灵玛莉亚贝尔为首的可靠伙伴们，一起成功讨伐魔王！在之后因为实现了神明的愿望，而顺利回归到原本的世界－－。在这之后过了1个月，只希望能与心爱的日向共结连理的玛莉亚贝尔从异世界前来现世！因为有一～～点点沉重的爱情和一小匙左右的嫉妒心，所以有事没事就会（在许多不同层面上）袭击日向的贝尔，在无可奈何之下展开的同居生活，可说是非常刺激又十分破天荒－－？"
  },
  {
    "id": "acgs-anime-1796",
    "title": "外星人姆姆",
    "titleJp": "宇宙人ムームー",
    "coverImage": "https://static.acgsecrets.hk/img/b2/b2b45ae721756ca572dad753dfbfca9e/6834cdebcb00400ce71cf1b36ebe43ebc39cc2d082104b3309cf407837446db9.jpg",
    "weekday": "周三",
    "airTime": "4/9 周三",
    "content": "播出：2025年4月9日起 每周三 23时0分\n原作：宫下裕树\n导演：髙桥知也\n家电监修：藤山哲人\n剧本统筹：大知庆一郎\n人设：大田谦治\n色彩设计：山本真希・胜田绫太\n美术监督：ScottMacDonald\n摄影监督：柚木脇达己\n剪接：神宫司由美\n音效指导：郷田ほづみ\n音乐：栗コーダーカルテット\n制作：OLM\n官网：https://ucyujin-mumu.com/\n\n简介：从遥远的宇宙来到地球的猫型外星人ムームー。  牠的目的，是为了夺回牠的种族所失去的科技，要在地球学习家电技术。  主角・桜子那平凡无奇的大学生活，因ムームー的出现而彻底改变！  意想不到的同居生活就此展开，桜子也卷入了一连串接踵而至的骚动。  与ムームー之间激荡出的化学反应引发的，超级壮观×家电百态×喵咪喜剧。"
  },
  {
    "id": "acgs-anime-1781",
    "title": "神统记",
    "titleJp": "神統記 〈テオゴニア〉",
    "coverImage": "https://static.acgsecrets.hk/img/c4/c44d4b6eeda62d7678835e63ea557a9a/a08c8eb1a99d9d695e74ee44eb29bb0c538026f5b09120adf1c84d21bccc6fe2.jpg",
    "weekday": "周五",
    "airTime": "4/11 周五",
    "content": "播出：2025年4月11日起 每周五 23时30分\n原作：谷舞司\n人设：河野纮一郎\n原作漫画版：青山俊介\n导演：森邦宏\n剧本统筹：大久保智康\n人设：河野纮一郎\n美术监督：谷地清隆\n色彩设计：小鹿絵里\n美术设定：外谷恵美\n摄影监督：鲸井亮\n剪接：石井亜美\n音效指导：丹下雄二\n音乐：藤泽健至\n音楽制作：Team-MAX\n音响制作：东北新社\n音楽プロデューサー：山中隆弘\n出品：WOWMAX\n制作：旭Production旭プロダクション\n官网：https://teogonia-anime.com/\n\n简介：战乱时代。灰猿人族、猪人等亚人种不断侵略人族的领土。ラグ村的少年・カイ为了守护村庄，日复一日地奋力作战。但在在拥有强大力量、被称作「加护持有者」的压迫下，严酷的战事使同伴们相继倒下。正当此时，カイ突然回想起自己原本不可能拥有的「不可思议记忆」——那是关于一个较此世界更为先进的文明技术与人们生活方式的知识。然后，原本只是普通村民的カイ，渐渐被卷入一场巨大的试炼之中……。在这残酷的世界里，描绘少年孤身奋斗与成长的宏大奇幻物语，自此揭开序幕。"
  },
  {
    "id": "acgs-anime-1776",
    "title": "黑执事 绿之魔女篇",
    "titleJp": "黒執事 -緑の魔女編-",
    "coverImage": "https://static.acgsecrets.hk/img/1b/1bdfa12122e59560be12d5c0eaa94418/1d5a4663c260b72223e95d749da08ace52be603ce6944ca19d5363135de6a781.jpg",
    "weekday": "周六",
    "airTime": "4/5 周六",
    "content": "播出：2025年4月5日起 每周六 22时30分\n原作：枢やな\n导演：冈田坚二朗\n剧本统筹：吉野弘幸\n人设：清水祐実\n配角角色设计：髙田晃\n色彩设计：横田明日香\n美术监督：根本邦明\n美术设定：伊良波理沙\n总作画监督：清水祐実、髙田晃、清水裕辅、猪口美绪、寒川歩\nテクニカルディレクター：佐久间悠也\n摄影监督：金森つばさ\nCG导演：伊藤达弘\n剪接：小口理菜\n音乐：川﨑龙\n音效指导：明田川仁\n制作：CloverWorks\n官网：https://www.kuroshitsuji.tv/emeraldwitch/"
  },
  {
    "id": "acgs-anime-1793",
    "title": "安妮·雪莉",
    "titleJp": "アン・シャーリー",
    "coverImage": "https://static.acgsecrets.hk/img/1c/1cc6868dc2de708c9fbcd591b2ce54ce/233ab9485f9dcf36f16b850472d887799005d7ce2cda6a21f099418cf8756ab4.jpg",
    "weekday": "周六",
    "airTime": "4/5 周六",
    "content": "播出：2025年4月5日起 每周六 17时25分\n导演：川又浩\n剧本统筹：高桥ナツコ\n人设：土屋坚一\n美术监督：工藤ただし\n色彩设计：久力志保\n作画监督：渡辺裕二、斎藤直子\n摄影监督：斋藤真次\n音效指导：小泉纪介\n音乐：大岛ミチル\n制作：アンサー・スタジオ\n官网：https://anime-ann-e.jp/\n\n简介：在加拿大美丽的小岛──爱德华王子岛。孤儿安妮·雪莉因一次阴错阳差，被居住在绿山墙的卡斯伯特兄妹玛莉拉与马修收养。  两人虽然起初困惑不已，但在安妮丰富的想像力薰陶下，他们之间作为家人的羁绊也日益深厚。  她遇上了始终被视为对手的吉尔伯特·布莱斯，以及成为知心好友的黛安娜·芭莉。在与同学、老师以及村里居民的互动之中，少女安妮亦在逐渐成长。"
  },
  {
    "id": "acgs-anime-1791",
    "title": "中禅寺老师妖怪讲义录 解谜就交给老师。",
    "titleJp": "中禅寺先生物怪講義録　先生が謎を解いてしまうから。",
    "coverImage": "https://static.acgsecrets.hk/img/f7/f7dd67f63ebe62eb1068973cbcec4012/ba5e025f7ee5c301f3b7b7e325a7013bc63142b1de7ac927348bd000118bd3e9.jpg",
    "weekday": "周一",
    "airTime": "4/7 周一",
    "content": "播出：2025年4月7日起 每周一 20时30分\n原作漫画：志水アキ\n原作剧本：田村半蔵\n原作：京极夏彦\n导演：熊野千寻\n动画剧本统筹：冈笃志\n人设：铃木政彦\n音效指导：亀山俊树\n音乐：広川恵一、髙田龙一\n音楽制作：PONYCANYONポニーキャニオン\n音响制作：ビットグルーヴプロモーション\n制作：100studio\n官网：https://chuzenji-anime.jp/\n\n简介：第二次世界大战刚结束之后的东京，美户川高中来了一位名叫中禅寺秋彦的的国语老师。这位老师总是板著脸，而且不想跟学生亲近，因此在学校里，稍微造成话题。某一天，学校出现了所谓的「图书室的幽灵」，在看到这个幽灵的同学，吓得不敢上学的时候，一位名叫日下部栞奈的女同学得知原来这个「幽灵」就是中禅寺老师，两人就因此这样认识了。而因为中禅寺具有优秀的推理能力，因此当栞奈遇到不可思议的事情时，都会来找中禅寺帮忙…"
  },
  {
    "id": "acgs-anime-1784",
    "title": "圣骑士之战 奋战：DUAL RULERS",
    "titleJp": "GUILTY GEAR STRIVE: DUAL RULERS",
    "coverImage": "https://static.acgsecrets.hk/img/b3/b3b14770e9316eb8ad3eb4998b9375cd/8ebface12f2d8dc447ed6c91767f8b666bd7b0838dc5f9ea2a1faa91996bbee4.jpg",
    "weekday": "周六",
    "airTime": "4/5 周六",
    "content": "播出：2025年4月5日起 每周六 21时30分\n原作：アークシステムワークス\n人设：石渡太辅\n导演：森川滋\n副导演：石川真平、森田纮吏\n剧本统筹：海法纪光\n剧本：海法纪光\n动画角色设计：茶之原拓也、八森优香、JosephShin\n美术监督：荒井和浩\n色彩设计：石桥名结\n摄影监督：奥村大辅\n剪接：日髙初美\n音效指导：大寺文彦\n音乐：高桥谅\n音楽制作：APDREAMアップドリーム\n音响制作：マジックカプセル\nアソシエイトプロデューサー：水岛精二\n制作：三次元サンジゲン\n官网：https://www.guiltygear.com/ggstdr/jp/\n\n简介：曾经繁盛至极的科学技术逐渐衰退，进入由名为「法力」的新兴能源所推动的时代。人类创造了禁忌的生体兵器「GEAR」。  而那些诞生的GEAR，最终对人类发动了叛乱。在这场日后后被称为「圣战」的生存战争中，虽然人类勉强赢得了胜利，但付出的代价相当巨大；就算在战争结束后的十余年间，人们心中的创伤依然无法痊愈。  身为人与GEAR之间诞生的孩子——辛=奇斯克，正要前往父亲凯伊与母亲蒂姬的婚礼。  那是被视为禁忌中的禁忌——人与GEAR之间的结合。即使世界已趋平稳，也经历漫长岁月才得以举行的婚礼。纵使各种情感萦绕交错，婚礼现场依然笼罩在祝福之中。 就在此时，一位神秘的少女突然出现在众人面前——继承GEAR之血的宿命之子，以及憎恨GEAR的谜之少女。  两人的邂逅，将为整个世界带来前所未有的震荡。"
  },
  {
    "id": "acgs-anime-1777",
    "title": "再见，地球 第二季",
    "titleJp": "ばいばい、アース 第2シーズン",
    "coverImage": "https://static.acgsecrets.hk/img/4e/4e56bcf9fe20427951bedbad34a1f1c6/9a623499a5ea0745e01354868ef0961201af6ec0a88c1ca60bfd8a4b79dd8a3b.jpg",
    "weekday": "周五",
    "airTime": "4/4 周五",
    "content": "播出：2025年4月4日起 每周五 22时30分\n原作：冲方丁\n导演：西片康人\n副导演：横手飒太\n剧本统筹：吉野弘幸\n人设：日野优希\n美术监督：冈本穂高\n色彩设计：筿原爱子\n怪物设计：ツブキケン・原由知\nデザイン协力：麻日隆\n摄影监督：室冢勇伎\n剪接：山田圣実\n音乐：KevinPenkin\n音效指导：久保宗一郎\n制作：LIDENFILMSライデンフィルム\n官网：https://bye2earth.com/"
  },
  {
    "id": "acgs-anime-1792",
    "title": "#空帕斯 2.0",
    "titleJp": "#コンパス2.0",
    "coverImage": "https://static.acgsecrets.hk/img/0e/0ecdb35bd80b13dc0df35242f4f93d26/eeb84d260c6cf83b92c04e4da6763a9ced7622b1ad537a4403f7634489e11ba6.jpg",
    "weekday": "周一",
    "airTime": "4/7 周一",
    "content": "播出：2025年4月7日起 每周一 23时0分\n原作：NHNPlayArt、dwango\n导演：难波日登志\nCGアニメーションディレクター：中村大树\n剧本统筹：福岛直浩、大川目光\n剧本：福岛直浩、大川目光\n人设：福岛阳子、平岩栞\n配角角色设计：谷口元浩\n美术监督：青井孝、冈本好司\n色彩设计：山崎朋子\n美术デザイン：青井孝、冈本好司\n总作画监督：谷口元浩、野田康行\n补间动画检查领班：岸井沙织\nCG导演：西本健人\n摄影监督：野上大地\n剪接：定松刚\n音效指导：八巻大树\n制作：Lay-duce\n官网：https://www.compass-anime.com/\n\n简介：在战斗摄理解析系统「#空帕斯2.0」的世界里，来自各种异世界的英雄与人类伙伴共同生活在宛如梦境般的空间。  为了产生维持#空帕斯2.0营运所必需的能量，英雄与伙伴每日都为战斗而努力。  然而，就在这之中，有位因某些原因长期拒绝寻找伙伴和进行战斗的英雄——13，终于面临即将被逐出#空帕斯2.0的危机!?  但因一场重大事件，新手玩家・尘，竟成为了他的伙伴……？  这对由问题儿与新手组成的凸凹搭档，能否让世界重获和平？"
  },
  {
    "id": "acgs-anime-1798",
    "title": "凸变英雄 X",
    "titleJp": "TO BE HERO X",
    "coverImage": "https://static.acgsecrets.hk/img/84/840e054ee96a55cc1fcbf99880567bda/feecd177ec85f8115402d0f5d6c6dc44adb165541c2a5ff9446e7035d64c633f.jpg",
    "weekday": "周日",
    "airTime": "4/6 周日",
    "content": "播出：2025年4月6日起 每周日 8时30分\n原作：Haolin\n导演：Haolin\n音乐：泽野弘之、KOHTAYAMAMOTO、ケンモチヒデフミ、DAIKI、睦月周平、深泽秀行、马瀬みさき、髙田龙一\n制作：bilibili&BeDream、Aniplexアニプレックス\n制作：BeDream\n官网：https://tbhx.net/\n\n简介：这是一个由人们的信赖造就英雄的世界，而获得最多信赖的英雄被誉为－X。在这个世界里，人们的信赖是可以被数据统计出来的，而这些数值会反映在每个人的手腕上。只要获得足够的信赖值，一般人也能拥有超能力，成为拯救世界的超级英雄。然而，持续变化的信赖值让英雄之路充满未知…"
  },
  {
    "id": "acgs-anime-1788",
    "title": "推理要在晚餐后",
    "titleJp": "謎解きはディナーのあとで",
    "coverImage": "https://static.acgsecrets.hk/img/a5/a5f7039933e3ced45bafd1cf77e11492/c7c03f7d8789e8849ddc0d06681bfdcfd44e94b22f8a0444edf2517354652976.jpg",
    "weekday": "周五",
    "airTime": "4/4 周五",
    "content": "播出：2025年4月4日起 每周五 22时30分\n人设：橘オレコ\n导演：増原光幸\n特効ディレクター：谷口久美子\n剧本统筹：国泽真理子\n人设：河田泉\n美术监督：小仓宏昌\n色彩设计：大野春恵\n美术设定：矢内京子、高山雅子、藤瀬智康\n3DCG导演：新垣隼\n摄影监督：井上洋志\n剪接：冢常真理子\n音效指导：清水洋史\n音乐：はまたけし\n制作：MADHOUSEマッドハウス\n官网：https://nazod-anime.com/\n\n简介：刚任职于警视厅国立署的菜鸟刑警宝生丽子，其实是闻名全球、坐拥无数企业的「宝生集团」千金大小姐。工作时，丽子总是刻意隐瞒自己的身分──然而和她搭档调查案件的直属上司风祭警部，毫不掩饰自己是有钱人家的公子，实在是蠢到不行。这样一对大少爷与千金小姐的刑警搭档，调查命案现场时也毫不意外总是往错误方向推理，使得案情陷入胶著......就在丽子下班回家之后，一边吃著晚餐一边闲聊著今天发生的事件时，在她身旁服侍的管家影山，总会一针见血地道出破案的关键──"
  },
  {
    "id": "acgs-anime-1805",
    "title": "Everyday Host",
    "titleJp": "えぶりでいホスト",
    "coverImage": "https://static.acgsecrets.hk/img/5b/5bd97250fc4572f8c493706fe13cabfd/f41a50a791255895403cb01de3cf5a017368a4c08fd1d79de4d5f497a64b4340.jpg",
    "weekday": "周六",
    "airTime": "4/5 周六",
    "content": "播出：2025年4月4日起 每周六 0时13分\n原作：ごとうにも\n导演：ラレコ\n剧本：ラレコ\n制作：Fanworksファンワークス\n官网：https://www.tv-tokyo.co.jp/anime/everydayhost/"
  },
  {
    "id": "acgs-anime-1797",
    "title": "Classic★Stars – 古典乐★之星",
    "titleJp": "クラシック★スターズ",
    "coverImage": "https://static.acgsecrets.hk/img/c5/c52991ccd03099d0eb199242622dc676/64772eb49fb15230b4afebe973917536558b05bafb84275e79f9287b57857c0d.jpg",
    "weekday": "周日",
    "airTime": "4/6 周日",
    "content": "播出：2025年4月5日起 每周日 0时0分\n原作：UNISON、KINGRECORDSキングレコード\n企画原案：上松范康\n人设：吉田资子\n制作总指挥：上松范康\n导演：大庭秀昭\n制作指挥：金子彰史\n剧本统筹：永井真吾\n人设：佐藤阳子\n音乐：ElementsGarden\n音楽制作：KINGRECORDSキングレコード\n音楽プロデュース：上松范康\n制作：PlatinumVisionプラチナビジョン\n官网：https://classicstars-anime.com/\n\n简介：在音乐、艺术、运动等各种娱乐领域中备受瞩目的年轻人齐聚一堂的【私立グロリア学园】。在该校的音乐科，凡是能与伟大音乐家们的「才能（可能性）」相契合者，都会在体内移植【Gift】，并以该音乐家的名字来称呼。  势契机而被发现具有适合度的青年・贝多芬，也正是其中之一。转入学园的贝多芬，与继承不同【Gift】的伙伴相遇，在感受音乐魅力的同时，立志于比赛中夺冠──。"
  },
  {
    "id": "acgs-anime-1795",
    "title": "华 Doll* -Reinterpretation of Flowering-",
    "titleJp": "華Doll*-Reinterpretation of Flowering-",
    "coverImage": "https://static.acgsecrets.hk/img/c0/c088ea9d560479ad759138da894213e8/d74ce2109b672159b29873d919ee980388ba24df0365c66b91a26b77cca2ed4e.jpg",
    "weekday": "周三",
    "airTime": "4/9 周三",
    "content": "播出：2025年4月9日起 每周三 21时30分\n原作：R、0\n导演：たかたまさひろ\n剧本统筹：ジャイロナックル\n人设：荒井梨沙\n天雾総合プロデューサー：R、0\n动画制作人：山浦贵法\nCG动画制作：深瀬沙哉\n制作：A-Real\n官网：https://hanadoll-anime.com/\n\n简介：前来参加试镜的少年们。他们全都怀抱著黯然的过去而来。拥有秘密的并不只有他们。  主办的制作公司在合格条件上，要求他们签署一份以人生作为交换、接受在体内植入特殊「种子」以促使他们作为完美偶像「开花」的手术合约。  没有人拒绝。  无论付出什么代价，都要实现『梦想』——  究竟，他们的觉悟能否绽放华丽之花？"
  },
  {
    "id": "acgs-anime-1786",
    "title": "真･武士传 YAIBA",
    "titleJp": "真･侍伝 YAIBA",
    "coverImage": "https://static.acgsecrets.hk/img/36/36dd8a81ae32db3d43ca235729f7ef57/bde40532489f563398edba6765b1804648b4c0dcf72293accd8f30cce713dc14.jpg",
    "weekday": "周六",
    "airTime": "4/5 周六",
    "content": "播出：2025年4月5日起 每周六 16时30分\n原作：青山刚昌\n导演：莲井隆弘\n特技监督：桝田浩史\n３D监督：中村幸宪\n剧本统筹：待田堂子\n人设：亀田祥伦\n配角角色设计：前并武志\n美术监督：竹田悠介\n色彩设计：桥本贤\n美术设定：藤井一志\n总作画监督：亀田祥伦\n主动画师：前并武志\n摄影监督：福士享\n剪接：广瀬清志\n音乐：やまだ豊出羽良彰\n音效指导：山田阳\n音响効果：森川永子\n动画制作人：冈田麻衣子\n制作：WITSTUDIO\n官网：https://www.yaiba-pr.com/\n\n简介：为了成为真正的武士，鉄 刃(くろがね やいば)一直在丛林中刻苦修行。  因缘际会之下，他回到日本，暂居于与父亲・剣十郎有渊源的峰家。  虽然峰家的女儿・さやか对这个我行我素的刃感到困惑，仍开始与他共同生活。  某日，刃前往さやか的学校，与剑道的实力者・鬼丸 猛(おにまる たけし)产生命运般的邂逅。  此后，刃与鬼丸不断发生冲突，仿佛回应两人对力量的渴望般，古老的力量逐渐苏醒。  「雷神剣」与「风神剣」——自古以来动摇天地的魔剑，如今再度苏醒，真正的故事即将揭幕——"
  },
  {
    "id": "acgs-anime-1605",
    "title": "鬼人幻灯抄",
    "titleJp": "鬼人幻燈抄",
    "coverImage": "https://static.acgsecrets.hk/img/c1/c1dca95c1675a834915ddb32dcd42de2/c7c7f67aa3b10e69d1de959179b5a6d426b35129d776d9537054b8dcb2279c96.jpg",
    "weekday": "周一",
    "airTime": "3/31 周一",
    "content": "播出：2025年4月7日起 每周一 23时0分\n原作：中西モトオ\n导演：相浦和也\n剧本统筹：赤尾でこ\n人设：池上たろう\n色彩设计：大西峰代\n道具设计：杉村友和\n美术设定：工藤ただし、矶辺结、新妻雅行\n美术ボード：矶辺结\n3D导演：远藤诚\n摄影监督：宫坂凌平\n剪接：广瀬清志、山条裕香\n音乐：髙田龙一、広川恵一、高桥邦幸\n音效指导：原口升\n音响制作：ビットグルーヴプロモーション\n制作：横滨AnimationLABO横浜アニメーションラボ\n官网：https://kijin-anime.com/\n\n简介：江户时代，山间的集落・葛野，有一位被称为「いつきひめ」的巫女。是外来者，却担任巫女护卫的青年甚太。在一次讨伐任务中，甚太遇到了一个谈论遥远未来的神秘鬼怪——从江户到平成。这是一部描绘持续质疑挥舞刀剑意义，穿越漫长岁月的鬼人旅程的作品。"
  },
  {
    "id": "acgs-anime-1799",
    "title": "搞笑漫画日和 GO",
    "titleJp": "ギャグマンガ日和GO",
    "coverImage": "https://static.acgsecrets.hk/img/1d/1d48e8037160886e72c0369ca7748455/c88bc293224974db4401310fed989d7dd53043aed10aa16d3d1dccbefdeeccd0.jpg",
    "weekday": "周六",
    "airTime": "4/5 周六",
    "content": "播出：2025年4月5日起 每周六 21时30分\n原作：増田こうすけ\n导演：大地丙太郎\n色彩设计：中川瑞希\n美术监督：湖山真奈美\n摄影监督：大山佳久\n音效指导：たなかかずや\n音乐：山本はるきち\n制作：StudioDEENスタジオディーン\n官网：https://www.gagbi-go.com/"
  },
  {
    "id": "acgs-anime-1802",
    "title": "小浣熊卡尔卡尔团",
    "titleJp": "あらいぐま カルカル団",
    "coverImage": "https://static.acgsecrets.hk/img/ab/ab1fcc3ae4037f90b80192fa21759024/1d8cff295657119032492ac5476e35009e359f476ff49a7cff13a7976bc0bce4.jpg",
    "weekday": "周五",
    "airTime": "4/4 周五",
    "content": "播出：2025年4月3日起 每周五 0时54分\n导演：ヘンリー平川\n人设：吉冈彩乃\n音效指导：小泉纪介\n音乐：桶狭间ありさ\n制作：日本动画日本アニメーション\n官网：https://calcaldan.com/"
  },
  {
    "id": "acgs-anime-1801",
    "title": "秘密的星光偶像 第二季",
    "titleJp": "ひみつのアイプリ リング編",
    "coverImage": "https://static.acgsecrets.hk/img/01/01e1797256a7a78696eceb20ad15de5e/df2d7eb432856820a0fabe126df7823ae5026d0212cb3b984cdb15c1434ee390.jpg",
    "weekday": "周日",
    "airTime": "4/6 周日",
    "content": "播出：2025年4月6日起 每周日 8时30分\n原作：タカラトミーアーツ・シンソフィア\n人设：梨本裕美\n导演：藤咲淳一、山口健太郎\n总监：NamSungMin、ShinGiChuel、AnJaeHo、JeonByeongCheol、KimSeongHyeon、OhSeonGyeong、ChoiGyeongWon\n剧本统筹：市川十亿卫门\n人设：永野佑贵\nCG导演：柳川智\n音乐：森いづみ\n音效指导：小沼则义\n制作：OLM、DONGWOOA&E\n官网：https://aipri.jp/anime/special/ring/"
  },
  {
    "id": "acgs-anime-1789",
    "title": "Miru 我的未来",
    "titleJp": "未ル　わたしのみらい",
    "coverImage": "https://static.acgsecrets.hk/img/a9/a913717b4a561143849b6affc9d8cc74/ae638911939091c3f1d83b7a7aef545f978f4cde8412a2de106ee6efc953eff0.jpg",
    "weekday": "周四",
    "airTime": "4/3 周四",
    "content": "播出：2025年4月2日起 每周四 1时30分\n企画协力：btraxJapan合同会社\n総合プロデュース：植田益朗\n制作：ヤンマーホールディングス株式会社\n出品：ヤンマーホールディングス株式会社\n动画制作协力：株式会社スカイフォール\n制作：LinQ、TriFスタジオ、SCOOTERFILMS、白组、レイルズ、LARX、云雀工作室スタジオ云雀\n官网：https://miru-anime.com/\n\n简介：这是一部描绘机器人与人类相遇的故事。在未来诞生、没有武器的机器人「MIRU」，跨越时空，陪伴著各个时代的人们。「MIRU」所遇见的，是活在不同时代、不同地点，  虽然苦恼却仍然努力活下去的人们。人们透过与「MIRU」的相遇而迈出小小的一步。而这一步，就如同「蝴蝶效应」一般，带来巨大的变化，并成为迈向重生的开端。"
  },
  {
    "id": "acgs-anime-1803",
    "title": "正能量企鹅",
    "titleJp": "コウペンちゃん",
    "coverImage": "https://static.acgsecrets.hk/img/27/27b720d67749a0f72d4b870e950cb350/ff7b7424a73fbc2e86dcca0a6f6869b54dd4d9d464fd257118ab1dfb43357788.jpg",
    "weekday": "周日",
    "airTime": "4/6 周日",
    "content": "播出：2025年4月6日起 每周日 7时28分\n原作：るるてあ\n导演：矢立きょう\nチーフ演出：作田ハズム\n剧本统筹：加藤阳一\n美术监督：根本洋行\n美术监督补佐：针﨑义士\n摄影监督：久保田淳\n音效指导：八巻大树\n音乐：立山秋航\n音响効果：西佐知子\n音响制作：ステイラック\n制作：Lespritレスプリ\n官网：https://www.koupenchan-anime.jp/"
  },
  {
    "id": "acgs-anime-1806",
    "title": "怪兽世界征服",
    "titleJp": "かいじゅうせかいせいふく",
    "coverImage": "https://static.acgsecrets.hk/img/51/517fee2ce7d8d53206557dcf9296457b/7ee1ee1caa344f80429803edf4847265639e116e566cc219d21ff74b38aefc32.jpg",
    "weekday": "周六",
    "airTime": "4/5 周六",
    "content": "播出：2025年4月5日起 每周六 6时0分\n原作：ほしのこ\n导演：大代キヌ太\n剧本：中弘子\n制作：DLE\n官网：https://kaijyu-sekai.com/"
  },
  {
    "id": "acgs-anime-1808",
    "title": "全力兔 第2季",
    "titleJp": "全力ウサギ シーズン2",
    "coverImage": "https://static.acgsecrets.hk/img/39/39ef471e3a0c75847885267c9801978c/0413e2fdcc53b9cb63a2522955d2496ee271101b991ea7b491dd759f4dbbeddc.jpg",
    "weekday": "周三",
    "airTime": "4/9 周三",
    "content": "播出：2025年4月9日起 每周三 20时55分\n原作：イケダケイ、Bros.Birdビー・バード\n导演：浊川敦\n剧本统筹：さつき美美\n剧本：さつき美美\n人设：长滨睦辉\n色彩设计：松浦友里枝\n美术监督：根岸大辅\n摄影监督：山本雄介\n剪接：新见元希\n音效指导：佐藤进哉\n音乐：SCOOP、MUSIC\n音响効果：渡边雅文\n音响制作：PICKUP\n制作人：佐藤进哉、鹈饲浩史\n动画制作人：益田史树\nエグゼクティブプロデューサー：浅井武士\n制作：ライジングフォース\n官网：https://zenryoku-usagi-anime.com/"
  },
  {
    "id": "acgs-anime-1807",
    "title": "SHIBUYA♡HACHI 第三季度",
    "titleJp": "SHIBUYA♡HACHI 第3クール",
    "coverImage": "https://static.acgsecrets.hk/img/0f/0fbb27bf3576bfd8842bafdad1b6e38c/e33bdccebdfa8f7a6664e85db0fc3d0b22d60be768768c23c29aa653715bd6a3.jpg",
    "weekday": "周六",
    "airTime": "4/5 周六",
    "content": "播出：2025年4月5日起 每周六 6时0分\n制作：日本动画日本アニメーション\n官网：https://www.tv-tokyo.co.jp/anime/shibuya-hachi/"
  },
  {
    "id": "acgs-anime-1804",
    "title": "呜莓猫猫",
    "titleJp": "ンめねこ",
    "coverImage": "https://static.acgsecrets.hk/img/9a/9a5c4c53f9759e9056b96887548dc1bd/17bce11c228210ab63c0e4a55cf65a37d53b2a4aadc740e25b21baa567898e73.jpg",
    "weekday": "周五",
    "airTime": "4/4 周五",
    "content": "播出：2025年4月3日起 每周五 0时58分\n原作：しりもと\n导演：日野トミー\n剧本统筹：白坂英晃\n剧本：白坂英晃\n制作：Kumarba\n官网：https://nmeneko-anime.jp/"
  },
  {
    "id": "acgs-anime-1810",
    "title": "过分色气的深见君",
    "titleJp": "やたらやらしい深見くん",
    "coverImage": "https://static.acgsecrets.hk/img/03/03b8a593fd42148a69774adf60762de2/a7316b63fdc6c49e215574402c350f3d49f842f818e52550df276bb37cc3f0c7.jpg",
    "weekday": "周一",
    "airTime": "4/7 周一",
    "content": "播出：2025年4月6日起 每周一 0时0分\n原作：松本あやか\n导演：大空茜音\n剧本统筹：黒崎エーヨ\n人设：那须玲奈\n总作画监督：那须玲奈\n音效指导：司马明徳\n音响制作：クロコデイル\n制作：彗星社\n制作：studioHōKIBOSHI\n官网：https://fukamikun.af-original.com/"
  },
  {
    "id": "acgs-anime-1707",
    "title": "药师少女的独语 第2季",
    "titleJp": "薬屋のひとりごと 第2期",
    "coverImage": "https://static.acgsecrets.hk/img/4d/4d4e6b5c263b842b0bd6038335ad1d3d/d88ed9cc74540fcdb9fe122f2920023d42671c784729700c471908542fa7ea4f.jpg",
    "weekday": "周五",
    "airTime": "1/10 周五",
    "content": "播出：每周五 22时0分\n原作：日向夏\n人设：しのとうこ\n总导演：长沼范裕\n导演：笔坂明规\n副导演：中川航\n剧本统筹：长沼范裕\n剧本：柿原优子、千叶美铃、小川ひとみ\n人设：中谷友纪子\n美术监督：髙尾克己\n色彩设计：相田美里\nCGIディレクター：永井有\n摄影监督：铃木麻予\n剪接：今井大介\n音效指导：はたしょう二\n音乐：神前暁、KevinPenkin、桶狭间ありさ\n制作：TOHOanimationSTUDIO、OLM\n官网：https://kusuriyanohitorigoto.jp/season2/\n\n简介：玉叶妃有喜，使得猫猫再次回到了后宫。由于玉叶妃是皇帝宠妃，怀孕一事绝不能外泄。但众女子的勾心斗角在此处乃是家常便饭，不仅是后宫，就连外界也隐约显露出可疑的动静。在后宫之外的壬氏等人，为了邻国使节的要求头痛不已。两位使节提出了强人所难的要求，表示欲一睹几十年前一名娼妓的风采。壬氏找上对烟花巷内情了若指掌的猫猫商量，没想到那竟是一位出乎意料的人物。因此，猫猫必须另外准备一名绝世美人代替那位美女。除此之外，猫猫还陪著壬氏一同前往避暑山庄，在那里等著他们的是──？"
  },
  {
    "id": "acgs-anime-1724",
    "title": "离开A级队伍的我，和从前的弟子往迷宫深处迈进",
    "titleJp": "Aランクパーティを離脱した俺は、元教え子たちと迷宮深部を目指す。",
    "coverImage": "https://static.acgsecrets.hk/img/3e/3e735893076cc2daf3776e8cbf7b5912/917b66a6f730cf0fe360edd20b9086ae74cb07378759fe845b8e6220c90926d1.jpg",
    "weekday": "周六",
    "airTime": "1/11 周六",
    "content": "播出：每周六 23时55分\n原作：右薙光介\n人设：すーぱーぞんび\n导演：小野胜巳\n剧本统筹：笔安一幸\n剧本：笔安一幸\n人设：山崎正和\n美术监督：吉田ひとみ\n色彩设计：ながさか暁\n怪物设计：菊池晃、原田吉朗\nコンセプトデザイン：三沢伸\n总作画监督：山崎正和、高桥晃、原由美子、一居一平\n动作作画监督：菊池晃\n摄影监督：千叶洋之\n剪接：武宫むつみ\n音乐：坂部刚\n音效指导：阿部秀平\n音楽制作：Lantisランティス\n音响効果：小山恭正\n制作：BNPicturesバンダイナムコピクチャーズ\n官网：https://arank-party-ridatsu-official.com/\n\n简介：「老子不干了！」红魔导士优克从待了五年的A级冒险者队伍离开了。长期被人当成「打杂小弟」与「万能菜鸡」百般轻视的冒险者生活，终于让他忍无可忍！令人绝望的无业游民生活就此开始……他原本以为会是这样，但结果正好相反！优克竟然被以前教过的学生邀请，加入一个都是美少女的队伍！而优克也在挑战迷宫的过程中，逐渐展现他真正的实力。其实他所使用的魔法与技能，都拥有超乎常理的力量──！?经验老道的辅助系主角与菜鸟美少女队伍的逆转无双冒险传说就此开始！"
  },
  {
    "id": "acgs-anime-1744",
    "title": "魔神创造传",
    "titleJp": "魔神創造伝ワタル",
    "coverImage": "https://static.acgsecrets.hk/img/93/932ad26eae7671f33d02f98a0ac82b2f/076ba94be8258fefa3116d24b979d723bfd2c5b73005aec6707a5813f337cae9.jpg",
    "weekday": "周日",
    "airTime": "1/12 周日",
    "content": "播出：每周日 16时30分\n导演：かまくらゆみ\n剧本统筹：加藤阳一\n人设：中野茧子、汤本佳典\n美术监督：中村典史、林雅巳\n色彩设计：柴田亜纪子\n魔神デザイン：仓持キョーリュー、スタジオGS\n世界観デザイン：有里\nCG导演：长嶋晋平\n摄影监督：江间常高\n剪接：渡辺直树\n音乐：高田龙一、広川恵一、OliverGood、井上馨太\n音效指导：藤野贞义\n制作：バンダイナムコフィルムワークス、テレビ东京\n制作：BNPicturesバンダイナムコピクチャーズ\n官网：https://wataru-anime.net/\n\n简介：小学四年级的主角「星部ワタル」是以为梦想以发布影片成为超级明星的RyuTuber。有一天，他突然迷途进入了一个叫做「宙部界」的荒诞异世界。在那里，一群麻烦制造者(迷惑系)般的坏蛋们正在困扰著人们。为了打败最终大魔王「エンジョーダ」并让人们恢复笑容，ワタル作为救世主，决定与组装成的魔神「龙神丸」一起战斗。现在，ワタル和他的伙伴们的大冒险战斗即将在瞬间开始！"
  },
  {
    "id": "acgs-anime-1730",
    "title": "我与尼特女忍者的莫名同居生活",
    "titleJp": "ニートくノ一となぜか同棲はじめました",
    "coverImage": "https://static.acgsecrets.hk/img/8f/8f742f8c23a040b6a6f40f50c8170bbf/b0b38e757eaad98d071bea55e74b30130aa92e208285bd93d069612c97dc8fff.jpg",
    "weekday": "周六",
    "airTime": "1/4 周六",
    "content": "播出：每周日 0时30分\n原作：小龙、八木戸マト\n导演：斎藤久\n剧本统筹：あおしまたかし\n人设：铃木政彦\n色彩设计：日比智恵子\n美术监督：西山勇\n道具设计：岩田竜治\n美术设定：益田健太\n摄影监督：金武慎也、今泉秀树\n剪接：増永纯一\n音效指导：吉田光平\n音乐：CMJK\n制作：Quad\n官网：https://neet-kunoichi.com/\n\n简介：平凡的上班族──政被妖魔袭击时，天才女忍者──白津莉一身飒爽英姿出现拯救了他。可是白津莉放松时就会变成个尼特阿宅……政今天也用他的主夫技能，宠溺白津莉──！"
  }
];
