// 202501 data from acgsecrets
_DATA["202501"] = _DATA["202501"] || {};

_DATA["202501"]["winter"] = [
  {
    "id": "acgs-anime-1707",
    "title": "药师少女的独语 第2季",
    "titleJp": "薬屋のひとりごと 第2期",
    "coverImage": "https://static.acgsecrets.hk/img/bc/bc89cc2da7f82f9170883fa1b4cab1f8/14771467189d6c5447c84cbfe8ba0203b071b278ab1ddb2b7244ee680cc8f7fa.jpg",
    "weekday": "周五",
    "airTime": "1/10 周五",
    "content": "原作：日向夏\n人设：しのとうこ\n总导演：长沼范裕\n导演：笔坂明规\n副导演：中川航\n剧本统筹：长沼范裕\n剧本：柿原优子、千叶美铃、小川ひとみ\n人设：中谷友纪子\n美术监督：髙尾克己\n色彩设计：相田美里\nCGIディレクター：永井有\n摄影监督：铃木麻予\n剪接：今井大介\n音效指导：はたしょう二\n音乐：神前暁、KevinPenkin、桶狭间ありさ\n制作：TOHOanimationSTUDIO、OLM\n官网：https://kusuriyanohitorigoto.jp/season2/\n\n简介：玉叶妃有喜，使得猫猫再次回到了后宫。由于玉叶妃是皇帝宠妃，怀孕一事绝不能外泄。但众女子的勾心斗角在此处乃是家常便饭，不仅是后宫，就连外界也隐约显露出可疑的动静。在后宫之外的壬氏等人，为了邻国使节的要求头痛不已。两位使节提出了强人所难的要求，表示欲一睹几十年前一名娼妓的风采。壬氏找上对烟花巷内情了若指掌的猫猫商量，没想到那竟是一位出乎意料的人物。因此，猫猫必须另外准备一名绝世美人代替那位美女。除此之外，猫猫还陪著壬氏一同前往避暑山庄，在那里等著他们的是──？"
  },
  {
    "id": "acgs-anime-1705",
    "title": "我独自升级 第二季 -起于暗影-",
    "titleJp": "俺だけレベルアップな件 Season 2 -Arise from the Shadow-",
    "coverImage": "https://static.acgsecrets.hk/img/9c/9ce172bca14ecb66c1815df8715e76a9/a75ede5e839f28fc879bfd8d16edebb958775c00c608b107e8a9516498de617b.jpg",
    "weekday": "周六",
    "airTime": "1/4 周六",
    "content": "播出：2025年1月4日起 每周六深夜 24时0分\n原作：DUBU、Chugong、h-goon\n导演：中重俊祐\n剧本统筹：木村畅\n人设：须藤智子\n配角角色设计：古住千秋\n美术监督：奥村泰浩\n色彩设计：中野尚美\n怪物设计：徳田大贵\n道具设计：白石创太郎\nモーショングラフィックス：大城丈宗\n动作指导：菅野芳弘、丸山大胜\n关键动画师：鸟居贵史、桥元快斗、中川肇\n摄影监督：井関大智\nCG导演：森冈俊宇\n剪接：近藤勇二\n音效指导：田中亮\n音乐：泽野弘之\n制作：A-1Pictures\n官网：https://sololeveling-anime.net/\n\n简介：完成「转职任务」的振宇，多亏了额外点数，竟二次转职成「暗影君主」！为了壮大自己的暗影军团，振宇决定将骑士团长血腥伊格利特收归麾下，使出〔技能：暗影抽取〕──「起来。」为了让初露锋芒的少女亲眼见证地下城的危险，振宇带著她一同前往白虎公会的新人训练现场。但就在振宇踏入传送门的瞬间，原本的C级传送门却突然变成了「红色传送门」？！这次任务的死亡机率远大于成功机率，而黑暗的另一端究竟会有什么样的困难在等著他们？"
  },
  {
    "id": "acgs-anime-1700",
    "title": "虽然是公会的柜台小姐，但因为不想加班所以打算独自讨伐迷宫头目",
    "titleJp": "ギルドの受付嬢ですが、残業は嫌なのでボスをソロ討伐しようと思います",
    "coverImage": "https://static.acgsecrets.hk/img/10/104343878d417e65aa9a6e0119674296/983ac37aac6bf7b231baee50a773bb775fe2f2e7241378b5e736442413fa8762.jpg",
    "weekday": "周五",
    "airTime": "1/10 周五",
    "content": "播出：2025年1月10日起 每周五深夜 24时0分\n原作：香坂マト\n原作插画：がおう\n导演：长泽刚\n剧本统筹：千叶美铃\n人设：长田好弘、町田真一\n色彩设计：斉藤明子\n美术监督：加藤靖忠\n怪物设计：ゆーこー\n道具设计：レコメンデーション\n２Dデザイン：前田雄一\n总作画监督：町田真一、滨口颂平\nCG导演：宫地克明\nテクニカルディレクター：佐久间悠也\n摄影监督：本仓悠介\n剪接：柳圭介\n音乐：伊藤翼\n音效指导：小泉纪介\nCG动画制作：Boundary\n制作：CloverWorks\n动画制作协力：作楽クリエイト\n官网：https://girumasu.com/\n\n简介：因为是内勤所以很安全，因为是公职所以超稳定！亚莉纳原本以为找到了理想中的工作「公会柜台小姐」，没想到却过著与理想相差甚远、每天加班的生活。 这全都是因为迷宫攻略的进度太慢的缘故！忍耐到极限的亚莉纳，决定拿出隐藏的一级冒险者的执照与银色的巨大战锤，亲自讨伐头目──没错，实不相瞒，她正是传说中出现在难以攻略的迷宫里，单独打倒头目、身分成谜的能干冒险者「处刑人」……！但这件事是不能说的秘密。因为柜台小姐「禁止兼职」!!!!然而她却在讨伐头目时，被正好在场的公会最强的盾兵（Tank）见到自己的真面目──？"
  },
  {
    "id": "acgs-anime-1703",
    "title": "全修。",
    "titleJp": "全修。",
    "coverImage": "https://static.acgsecrets.hk/img/29/299eddbc4ebe520f16b3abdfaca6f453/ce026b0103ebee7ca65c4c3c818b3a72821fc5c09b8e3e3535f610d04c751997.jpg",
    "weekday": "周日",
    "airTime": "1/5 周日",
    "content": "播出：2025年1月5日起 每周日 23时45分\n原作：山﨑みつえ、うえのきみこ、MAPPA\n人设：辻野芳辉\n导演：山﨑みつえ\n副导演：野吕纯恵\n剧本：うえのきみこ\n人设：石川佳代子\n美术监督：嶋田昭夫\n色彩设计：末永绚子\n世界観设定：辻野芳辉\n总作画监督：石川佳代子、高原修司、早川加寿子、住本悦子\n摄影监督：藤田健太\n剪接：武宫むつみ\n音乐：桥本由香利\n音响制作：dugout\nキャスティングマネージャー：谷村诚\n动画制作人：小川崇博\n制作：MAPPA\n官网：https://zenshu-anime.com/\n\n简介：広瀬ナツ子在高中毕业后成为了动画师，并开始展现她的才华，很快就成为了导演。首部导演作品成为了社会现象并大获成功，她也被公众评价为新进有为的天才导演，下一部作品是在戏院上映的爱情喜剧！但是，没谈过恋爱的ナツ子也不懂得甚么是初恋，分镜画不出来，导致电影制作陷入困境。然后在某天，她在绘制分镜的过程中失去了意识，当她醒来时，已经发现自己身处在她儿时痴迷的动画电影《灭亡的故事(灭びゆく物语)》的世界中。"
  },
  {
    "id": "acgs-anime-1704",
    "title": "SAKAMOTO DAYS 坂本日常",
    "titleJp": "SAKAMOTO DAYS",
    "coverImage": "https://static.acgsecrets.hk/img/12/129b8c05763029b3cdb482a852b2d068/9bc967988d47772ab2a065f1b6d5b2336bd028cc3d35781964fc1d2a60c695e1.jpg",
    "weekday": "周六",
    "airTime": "1/11 周六",
    "content": "播出：2025年1月11日起 每周六 23时0分\n原作：铃木祐斗\n导演：渡辺正树\n剧本统筹：岸本卓\n人设：森山洋\n美术监督：丸山由纪子\n色彩设计：笹爱美\n摄影监督：蔡伯仑\n剪接：肥田文\n音效指导：明田川仁\n音乐：林ゆうき\n制作：TMS娱乐トムス・エンタテインメント\n官网：https://sakamotodays.jp/\n\n简介：在悠闲小镇开设商店的发福男子‧坂本太郎，真实身分竟是在遇见真命天女后隐退数年的传奇杀手！昔日搭档兼小弟阿新捎来消息，有人在杀手界重金悬赏要坂本太郎的命，从那一刻起，平静的生活一去不复返……但是坂本太郎不允许！于是，为了保卫家人和美好的日常生活，坂本带领小弟和许多新、旧朋友，抵抗接连来袭的敌人，却慢慢发现幕后黑手似乎没那么简单……？"
  },
  {
    "id": "acgs-anime-1712",
    "title": "BanG Dream! Ave Mujica",
    "titleJp": "BanG Dream! Ave Mujica",
    "coverImage": "https://static.acgsecrets.hk/img/26/26b19dc1632528c5c7eddc5b2db8d245/00e7af813e996d6196d993bc0c62f43cad1057c0fc2569f2827a57fd315b9369.jpg",
    "weekday": "周四",
    "airTime": "1/2 周四",
    "content": "播出：2025年1月2日起 每周四 23时0分\n原作：武士道ブシロード\n人设：ひと和、植田和幸\n导演：柿本広大\nモデリングディレクター：武内泰久、寺林寛\n剧本统筹：绫奈ゆにこ\n剧本：绫奈ゆにこ、后藤みどり、小川ひとみ、和场明子、晴日たに\n人设：信泽収、もちぷよ\n动画角色设计：茶之原拓也、八森优香、ShinJoseph\n色彩设计：北川顺子、石桥名结、松下由佳\n美术监督：山根左帆、対马里纱\nＣＧスーパーバイザー：奥川尚弥\nリギングディレクター：矢代奈津子、柏木亨\n美术设定：成田伟保\n摄影监督：奥村大辅\n剪接：日髙初美\n音效指导：柿本広大\n音乐：藤田淳平、藤间仁\n音楽制作：ブシロードミュージック\n动画制作人：松浦裕暁、保住升汰\n制作：BanGDream!Project\n制作：三次元サンジゲン\n官网：https://anime.bang-dream.com/avemujica/\n\n简介：「我说过的吧？要妳愿意，将剩余的人生交给我」由丰川祥子招来成员的乐团Ave Mujica，透过现场演出和媒体曝光等，取得了商业上的成功。她失去了约定过命运与共的同伴，她失去了出生成长的家庭。她是为了什么背负其他人的一生，继续乐团活动呢？过去和真面目都被面具掩盖，今晚也将降临在完美的箱庭中。——接下来将为您讲述的是，怀揣秘密的，她的故事。"
  },
  {
    "id": "acgs-anime-1702",
    "title": "群花绽放、彷如修罗",
    "titleJp": "花は咲く、修羅の如く",
    "coverImage": "https://static.acgsecrets.hk/img/96/96031e03b74ca71d2b590a9bb628d352/b4d62a7466c35cbf72a232f50d42098a33b4e6a2ecbde92d63fb5ae2e08ce1e2.jpg",
    "weekday": "周三",
    "airTime": "1/8 周三",
    "content": "原作：武田绫乃、むっしゅ\n导演：宇和野歩\n剧本统筹：笔安一幸\n人设：相音光\n美术监督：山口忍、白井加奈子\n色彩设计：中野尚美\n道具设计：反田诚二\n总作画监督：相音光、嶋田聡史\n摄影监督：棚田耕平\n剪接：斋藤朱里\n音效指导：滨野高年\n音乐：横山克\n制作：StudioBindスタジオバインド\n官网：https://hanashura-anime.com/\n\n简介：住在人口数六百人的小岛上的少女•花奈十分喜欢朗读，甚至为了岛上的孩子们举办朗读会。而瑞希从花奈的〝朗诵〞中感受到吸引他人的力量，邀请花奈加入自己担任社长的广播社——学习朗读的技术自是不用说，普通学校的生活对花奈而言净是不曾体验过的事物。她将与广播社的成员们经历各种〝初体验〞，缓慢地一步步往前。"
  },
  {
    "id": "acgs-anime-1720",
    "title": "金牌得主",
    "titleJp": "メダリスト",
    "coverImage": "https://static.acgsecrets.hk/img/a1/a1e64363e9953c38f0d0a5d2fe78c1fa/492b4fa028b6f1010e84c2462243fd9442c3d1d5f7e936a9384cbcb88b7bddea.jpg",
    "weekday": "周日",
    "airTime": "1/5 周日",
    "content": "播出：2025年1月4日起 每周六深夜 25时30分\n原作：つるまいかだ\n导演：山本靖贵\nフィギュアスケート监督：こうじ\n剧本统筹：花田十辉\n剧本：花田十辉\n人设：亀山千夏\n色彩设计：山上爱子\n美术监督：中尾阳子\nフィギュアスケート振付：铃木明子\n美术设定：比留间崇、小野寺里恵\n总作画监督：亀山千夏、伊藤阳祐\n3DCG导演：こうじ\n摄影监督：米屋真一\n剪接：长坂智树\n3DCGビジュアルディレクター：戸田贵之\n3DCGアニメーションスーパーバイザー：堀正太郎\n音乐：林ゆうき\n音效指导：今泉雄一\n音响効果：小山健二\n3DCGプロデューサー：饭岛哲\n动画制作人：神戸幸辉\n制作：ENGI\n官网：https://medalist-pr.com/\n\n简介：日本在世界上属于花式滑冰强国，而就只有一小部分的选手能够参加以世界级水准互相竞争的全日本锦标赛。圆梦失败的青年．明浦路司与不被所有人看好的少女．结束祈，对于滑冰，这两个人都拥有著无人能比的强烈执著。在冰上相遇的他们组成了搭档，目标是成为花式滑冰世界级强者！"
  },
  {
    "id": "acgs-anime-1731",
    "title": "我的幸福婚约 第二季",
    "titleJp": "わたしの幸せな結婚 第二期",
    "coverImage": "https://static.acgsecrets.hk/img/c5/c59456d8dbc75111d46156cf9b6358cc/63d3bf55e7e450b734d2ce6a8dfb6c4a21bb0fa68a5bd64b7bed5a935c48298f.jpg",
    "weekday": "周一",
    "airTime": "1/6 周一",
    "content": "播出：2025年1月6日起 每周一 22时30分\n原作：颚木あくみ\n原作插画：月冈月穂\n导演：久保田雄大、小岛正幸\nディレクター：池田贵博\n剧本统筹：佐藤亜美\n剧本：佐藤亜美、羽柴実里、石井风花、豊田百香\n脚本开発协力：森本浩二\n人设：安田祥子\n配角角色设计：伊藤晋之\n色彩设计：冈松杏奈\n美术监督：片野坂恵美、増山修\nプロップ设定：ヒラタリョウ、みき尾、高仓武史\n美术设定：菱沼由典、曽野由大\n着物デザイン：HALKA\n2Dアーティスト：hydekick\n摄影监督：江间常高\n3DCG导演：越田祐史\n剪接：黒泽雅之\n音乐：EvanCall\n音效指导：小泉纪介\n音楽制作：ミラクル・バス\n音楽プロデューサー：池田贵博\n音楽制作协力：KinemaCitrusキネマシトラス、KADOKAWA\n音响制作：グロービジョン\nPV制作：饼米おもち\n制作：KinemaCitrusキネマシトラス\n官网：https://watakon-anime.com/\n\n简介：为了让自己能够更坦率地面对未婚夫清霞，美世决定迈出步伐向前。这时，清霞之父刚好提出让两人到他们居住的宅邸作客的邀请。在那里第一次见到面的清霞妈妈，表现出绝不会认同美世的态度……为了得到婆婆的认可，即使被对方言语辱骂，美世仍试著主动亲近她，而清霞也将美世这样的表现默默看在眼底。在这里过著有别于以往的生活的两人，感情持续慢慢升温。同时，某个村落传出有恶鬼现身的消息，清霞因此奉命前往调查。而这也成了崭新事件的开端──"
  },
  {
    "id": "acgs-anime-1708",
    "title": "超超超超超喜欢你的100个女朋友 第2季",
    "titleJp": "君のことが大大大大大好きな100人の彼女 第2期",
    "coverImage": "https://static.acgsecrets.hk/img/a0/a0be816433683371b734c6e5fbab405f/04669dbc3e5c06bb33f96d947ab5181abf410fe9ddd84c93109c714c76fa794a.jpg",
    "weekday": "周日",
    "airTime": "1/12 周日",
    "content": "播出：2025年1月12日起 每周日 22时30分\n原作：中村力斗、野泽ゆき子\n导演：佐藤光\n剧本统筹：あおしまたかし\n人设：矢野茜\n配角角色设计：西山実果\n色彩设计：松山爱子\n衣装デザイン：西山実果、前田䌷希、美术监督、扇山秋仁\n美术设定：朝见知弥、朝见美菜\n总作画监督：矢野茜\n摄影监督：岛直美\n剪接：武宫むつみ\n音效指导：土屋雅纪\n音乐：睦月周平、滝泽俊辅、eba\n音楽制作：Lantisランティス\n音响効果：中岛胜大\n音响制作：ブシロードムーブ\n制作：BiburyAnimationStudiosバイブリーアニメーションスタジオ\n官网：https://hyakkano.com/\n\n简介：「你在高中生活中会遇见的『真命天女』有100人♪但要是你没有与她们相恋，让她们获得幸福的话，对方就会因为这样那样（中略）……而死去！」高中一年级生．爱城恋太郎背负著如此令人惊愕的命运。以持续掌握幸福为目的的DEAD OR LOVE纯爱后宫生活！绝对不放弃任何人．不让任何人被丢下！落败女友（女主角）人数0的多人数（后宫）崭新爱情喜剧！"
  },
  {
    "id": "acgs-anime-1710",
    "title": "青春特调蜂蜜柠檬苏打",
    "titleJp": "ハニーレモンソーダ",
    "coverImage": "https://static.acgsecrets.hk/img/9c/9c7633b4586fda253b3c5609a99b07c9/2e9b4dc464ce24c8058bb6a459ba44706431444a2d58842442d3d0caa5fe488e.jpg",
    "weekday": "周三",
    "airTime": "1/8 周三",
    "content": "播出：2025年1月8日起 每周三深夜 24时55分\n原作：村田真优\n导演：锦织博\n剧本统筹：和场明子\n人设：田中爱美\n音乐：小瀬村晶\n企画プロデュース：UNLIMITEDPRODUCEbyTMS\n制作：J.C.STAFF\n官网：https://honeylemon-anime.com/\n\n简介：内向而不善表达的羽花，国中时期甚至被戏称作『石头』，令她忘了什么是哭和笑。但她憧憬著偶然遇见的柠檬发色男生．浦同学，而选择和他进入了同所高中。但是──!?用你的魔法，改变我的世界──如汽水般甜蜜奔放的青春，就此展开！"
  },
  {
    "id": "acgs-anime-1732",
    "title": "Dr.STONE SCIENCE FUTURE",
    "titleJp": "Dr.STONE SCIENCE FUTURE",
    "coverImage": "https://static.acgsecrets.hk/img/bd/bd3d8102316033e8dbf4ebe743995f48/f9b5e28b2e53e372db718527b9f14b06b1e1c29b1b52a0aadcd01530b952b837.jpg",
    "weekday": "周四",
    "airTime": "1/9 周四",
    "content": "播出：2025年1月9日起 每周四 22时0分\n原作：稲垣理一郎、Boichi\n导演：松下周平\n剧本统筹：砂山蔵澄\n人设：岩佐裕子\n美术监督：吉原俊一郎\n色彩设计：中尾総子\nデザインワークス：水村良男\n美术设定：青木智由纪\n摄影监督：小岛千幸\n剪接：坂本久美子\n音效指导：明田川仁\n音乐：加藤达也、堤博明、YUKIKANESAKA\n制作：TMS娱乐トムス・エンタテインメント\n官网：https://dr-stone.jp/\n\n简介：科学王国的船以美国为目标，向大海原进发!!可是，围绕着船的航向，千空和龙水早已经对立，不遑多让的两人进入真正的比赛!!勇气、团结、科学力⋯航程的终结，经历所有的考验，在新大陆迎接的是⋯!?"
  },
  {
    "id": "acgs-anime-1734",
    "title": "异修罗 第2季",
    "titleJp": "異修羅 第2期",
    "coverImage": "https://static.acgsecrets.hk/img/5e/5ed17c262dc666417b160c1602c49b84/b16899bafe4628b79c8632c65e6879ba8bab084343130c0e0ecf2f7ac952addf.jpg",
    "weekday": "周三",
    "airTime": "1/8 周三",
    "content": "播出：2025年1月8日起 每周三 23时0分\n原作：珪素\n原作插画：クレタ\n总导演：高桥丈夫\n导演：小川优树\n副导演：朝冈卓矢、浅利藤彰、间岛崇寛、青柳宏宜\n剧本统筹：猪原健太\n剧本：猪原健太\n人设：菊地洋子、高品有桂\n机械设计：铃木勘太\n美术监督：小仓一男、畠山佑贵\n色彩设计：歌川律子\n怪物设计：反田诚二、饭岛弘也\nワールドデザイン：福岛达也\n美术设定：须江信人、多田周平\n背景美术：草薙\n摄影监督：井上麻梨\n剪接：丹彩子、新沼奈美\n撮影：三次元サンジゲン\n音乐：得田真裕\n音效指导：滨野高年\n音楽制作：KADOKAWA\n音响効果：中岛胜大\n音响制作：マジックカプセル\nCG动画制作：三次元サンジゲン\n制作：Passione\n官网：https://ishura-anime.com/\n\n简介：在具有压倒性力量的修罗逞威之下，新魔王争霸战迎来了凄惨的毁灭结局。然而，世上仍存在著足以改变时代的超凡存在。具有无限再生的力量，每次复活都能克服前一次死因的机魔，可从极远距离射出箭矢摧毁整个地形的巨人，将卷入的一切事物化为微尘的沙尘暴……当身怀颠峰能力、位居所属种族顶点的修罗们，以及施展阴谋、企图利用他们的人齐聚一堂时，宿命与凶兆交错的杀界将随之现形。全员皆为最强，全员皆是英雄，唯有一人能成为勇者。决定「真正勇者」的死斗在此上演──"
  },
  {
    "id": "acgs-anime-1709",
    "title": "Unnamed Memory 无名记忆 Act.2",
    "titleJp": "Unnamed Memory Act.2",
    "coverImage": "https://static.acgsecrets.hk/img/8a/8a9a0c551ac9d7e8663399b0ec0f077d/b1d29c239a82a461a1799ebac2538a3509c6a02df73664974fb93d655b903a98.jpg",
    "weekday": "周二",
    "airTime": "1/7 周二",
    "content": "播出：2025年1月7日起 每周二 23时30分\n原作：古宫九时\n原作插画：chibi\n导演：三浦和也\n剧本统筹：赤尾でこ\n人设：能海知佳\n美术监督：河合良介\n色彩设计：西咏仔\n摄影监督：林コージロー\nオフライン编集：小口理菜\n音效指导：今泉雄一\n音乐：松田彬人\n音楽制作：ハートカンパニー\n音响効果：长谷川卓也\n制作：ENGI\n官网：https://unnamedmemory.com/\n\n简介：「你愿意和我结婚吗？」「不要。我为何要这么做？」为了打破诅咒，而造访魔法大国铎洱达尔的奥斯卡，带回了一名在城内沉睡的女性。这位提议要帮奥斯卡解咒的女子是缇娜夏，身为下任女王的她拥有压倒性的力量，却不知为何对理应是初次见面的奥斯卡有著强烈的好感……崭新的大陆历史，两人将再度于无名的记忆上编织出一年的故事。"
  },
  {
    "id": "acgs-anime-1711",
    "title": "在冲绳喜欢上的女孩方言讲得太过令人困扰",
    "titleJp": "沖縄で好きになった子が方言すぎてツラすぎる",
    "coverImage": "https://static.acgsecrets.hk/img/d3/d387679230b870b4e0457b1960309c5e/9676020786dbddcf0e23332d06ff579651c34253aa24205089db21e26cb1fd55.jpg",
    "weekday": "周日",
    "airTime": "1/5 周日",
    "content": "播出：2025年1月4日起 每周六深夜 25时0分\n原作：空えぐみ\n总导演：板垣伸\n导演：田辺慎吾\n剧本统筹：田辺慎吾、板垣伸\n人设：吉田智裕\n音乐：石川智久、片山义美、金城绫乃\n音楽制作：KINGRECORDSキングレコード\n音响制作：スタジオマウス\nしまくとぅば（冲縄语）指导：谱久村帆高\n制作：Millepenseeミルパンセ\n官网：https://okitsura.com/\n\n简介：转校到冲绳的中村照秋爱上了同班的喜屋武同学。正当他以为他梦想中的高中生活开始了⋯⋯！的时候，他却发现他听不懂她说的冲绳语！！虽然比嘉夏菜同学总是会帮忙翻译冲绳语⋯⋯但比嘉同学，其实也在暗恋照秋？！在与东京完全不同的南方岛屿上，一段有点不同的异文化恋爱即将开始！！"
  },
  {
    "id": "acgs-anime-1727",
    "title": "中年大叔转生反派千金",
    "titleJp": "悪役令嬢転生おじさん",
    "coverImage": "https://static.acgsecrets.hk/img/33/33d931a244cafc1f1d2df9cfe48dfaee/6db63829fffbfb9e1e2fc3c7aa070f71c8ee6916d1a2b400469e4a4eb0a57dea.jpg",
    "weekday": "周四",
    "airTime": "1/9 周四",
    "content": "播出：2025年1月9日起 每周四深夜 24时26分\n原作：​​​上山道郎\n导演：​​​竹内哲也\n剧本统筹：入江信吾\n人设：松苗はる香\n美术监督：和田千帆\n色彩设计：​​のぼりはるこ\n怪物设计：​宫本雄岐、プロップデザイン、​​ヒラタリョウ\n美术设定：​大原盛仁\n摄影监督：​​村山琴実\n剪接：​​​松原理恵\n音乐：​​​田渕夏海、土田美咲、田中津久美、阿部玲子、泽田佳歩\n音效指导：​​亀山俊树\n制作：亚细亚堂亜细亜堂\n官网：https://tensei-ojisan.com/\n\n简介：屯田林宪三郎，一名有妻有女、还有点宅的52岁公务员。某天，他在路上为了拯救小孩而被卡车撞到，失去意识，醒来时发现自己变成了[金发纵卷的公爵千金，格蕾丝．奥弗涅]的模样！看来自己成为了女儿在玩的女性向游戏『魔法学园爱＆魔兽』里登场的「反派千金」，宪三郎理解到自己遭遇到所谓的异世界转生。在那样的格蕾丝＝宪三郎的面前，游戏原本的「主角」安娜出现了……!?"
  },
  {
    "id": "acgs-anime-1715",
    "title": "黑岩目高不把我的可爱放在眼里",
    "titleJp": "黒岩メダカに私の可愛いが通じない",
    "coverImage": "https://static.acgsecrets.hk/img/57/573be818cf33f0dee8ecf922002d28a1/b442bb4a47fb7f58335f612e52006faa133a47181e76392a1a66a0de42acee5e.jpg",
    "weekday": "周一",
    "airTime": "1/6 周一",
    "content": "播出：2025年1月6日起 每周一深夜 24时0分\n原作：久世兰\n导演：奥村よしあき\n剧本统筹：笔安一幸\n剧本：笔安一幸\n人设：渡辺まゆみ\n色彩设计：山上爱子\n美术监督：三宅昌和\n摄影监督：西村彻也\n音乐：立山秋航\n音效指导：小沼则义\n制作：SynergySP\n官网：https://monaxmedaka.com/\n\n简介：人见人爱的高中女生川井萌奈，无法忍受唯一没有对她使过好脸色的转学生黑岩目高，于是用尽各种关心、露大腿、露内裤、露肚脐、甚至是露胸罩的方式，千方百计想攻陷目高！然而，却没想到…萌奈自己…却反而好像…喜欢上目高了…？…不对！这一定是错觉！…咦？话说怎么使用的方法，几乎全都是露出身体一部分…？"
  },
  {
    "id": "acgs-anime-1729",
    "title": "红战士在异世界成了冒险者",
    "titleJp": "戦隊レッド 異世界で冒険者になる",
    "coverImage": "https://static.acgsecrets.hk/img/cd/cd4ed19d4199c8250c00ec564cacec67/78b17b57102d748ededa9e105e3c48c43ae9571c8188dff87b0ccf0d578cc41d.jpg",
    "weekday": "周日",
    "airTime": "1/12 周日",
    "content": "播出：2025年1月12日起 每周日 23时30分\n原作：中吉虎吉\n导演：川口敬一郎\n変身モーション监修：小川辉晃\n変身モーションディレクター：铃村展弘\n剧本统筹：冨冈淳広\n主角角色设计：丸山修二\n机械设计：谷口欣孝\n美术监督：ほそい\n色彩设计：大野春恵、长泽谅司\n道具设计：谷口欣孝\nスーツデザイン：谷口欣孝\n怪物设计：稲田航\n美术设定：ほそい\n2Dワークス：木下翔弥斗\n总作画监督：丸山修二、大西秀明、伊藤亜矢子\n主动作动画师：杉江敏治、谷口明弘、岩田幸大\n特效作画监督：桥本敬史\n3DCG导演：后藤浩幸\n摄影监督：内田奈津美\n剪接：松本秀治\n音效指导：川口敬一郎\n音乐：亀山耕一郎\n音楽制作：日本古伦美亚日本コロムビア\n音响制作：东北新社\n怪人デザイン：渋谷亮介\n动画制作人：畑秀明\n制作：SATELIGHTサテライト\n官网：https://isekai-red-anime.com/\n\n简介：这是诉说一个看似阳光的孤寂男孩再次找回真正羁绊的故事－在正义战队与恶势力对抗的最终决战之后，身为领队的红战士居然带著原有的战斗力和各种装备进入了剑与魔法的异世界？在那里与红战士相遇的少女依朵菈对于他种种超乎异世界常理的表现只能不断感到惊愕与傻眼…成为冒险者的战队红战士，今天也为了拯救人们持续奋战－！"
  },
  {
    "id": "acgs-anime-1714",
    "title": "我和班上最讨厌的女生结婚了。",
    "titleJp": "クラスの大嫌いな女子と結婚することになった。",
    "coverImage": "https://static.acgsecrets.hk/img/0f/0f16458bd13a54e43ea3156f7a238e1d/64fbb2a58ee42b754465942159586dc63e60817821cf7a64bf1355cf2fe824b0.jpg",
    "weekday": "周五",
    "airTime": "1/3 周五",
    "content": "播出：2025年1月3日起 每周五 23时30分\n原作：天乃圣树\n原作插画：成海七海\n人设：成海七海、もすこんぶ\n导演：大嶋博之\n剧本统筹：髙桥龙也\n人设：田津奈々子\n配角角色设计：小関雅\n美术监督：小保方良辅\n色彩设计：铃木ようこ\nメインプロップデザイン：コレサワシゲユキ、灯梦、坂井ユウスケ\n美术设定：小高みちる\n总作画监督：田津奈々子、小関雅、SongHyeon-ju\n摄影监督：松向寿\n剪接：武宫むつみ\n料理作画监督：铃木轮流郎\n音效指导：大寺文彦\n音乐：桶狭间ありさ\n出品：EGGFIRM\n动画制作人：富冈哲也\n制作：Studio五组、AXsiZ\n官网：https://kura-kon.com/\n\n简介：高中生北条才人和班上同学结婚了，对方是在校内最处不来、宛如天敌的女生‧樱森朱音──「要是对班上的人说出我们结婚的事，我就杀了你。」「我也不想被人知道自己结婚了，一点好处也没有。」平常相互厌恶的两人冲突不断，根本不可能顺利度过新婚生活。但在日常相处之中，他们拉近彼此的距离，共同创造快乐的时光，逐渐理解对方。才人这才发现朱音不为人知的可爱一面，朱音也慢慢察觉隐藏在自己内心的情感……难以坦率的两人，心动的新婚生活就此开幕──！"
  },
  {
    "id": "acgs-anime-1737",
    "title": "MOMENTARY LILY 刹那之花",
    "titleJp": "もめんたりー・リリィ",
    "coverImage": "https://static.acgsecrets.hk/img/12/12e265311d6977b852b583311077d5c6/f4ec981e915acfdd83557c9223e6a7d9a6eb6eb7b7adcd8f2ce16209f66c4bc6.jpg",
    "weekday": "周四",
    "airTime": "1/2 周四",
    "content": "原案：GoHands\n原作：GoHands、松竹\n总导演：铃木信吾\n导演：工藤进、横峰克昌\n剧本：八薙玉造\n人设：铃木信吾\n机械设计：大久保宏\nコンセプトデザイナー：岸田隆宏\n总作画监督：谷圭司、古田诚\n主动画师：内田孝行、大久保宏\n音效指导：中岛えんじ、村松久进\n音乐：RyosukeKojima\n音楽制作：FABTONE\n音响制作：グロービジョン\n音楽プロデューサー：寿福知之\n制作：GoHands\n官网：https://sh-anime.shochiku.co.jp/momentary-lily/index.html\n\n简介：『我们的日常生活，无论在哪里都很有趣』"
  },
  {
    "id": "acgs-anime-1724",
    "title": "离开A级队伍的我，和从前的弟子往迷宫深处迈进",
    "titleJp": "Aランクパーティを離脱した俺は、元教え子たちと迷宮深部を目指す。",
    "coverImage": "https://static.acgsecrets.hk/img/ec/ecfb918b0f4fee50b07cf68cf21cf0e6/5fde7cc6bb4adaab514eb81947793def4dd0cac7be8757ff6a0f7d485b2cfd8e.jpg",
    "weekday": "周六",
    "airTime": "1/11 周六",
    "content": "播出：2025年1月11日起 每周六深夜 24时55分\n原作：右薙光介\n人设：すーぱーぞんび\n导演：小野胜巳\n剧本统筹：笔安一幸\n剧本：笔安一幸\n人设：山崎正和\n美术监督：吉田ひとみ\n色彩设计：ながさか暁\n怪物设计：菊池晃、原田吉朗\nコンセプトデザイン：三沢伸\n总作画监督：山崎正和、高桥晃、原由美子、一居一平\n动作作画监督：菊池晃\n摄影监督：千叶洋之\n剪接：武宫むつみ\n音乐：坂部刚\n音效指导：阿部秀平\n音楽制作：Lantisランティス\n音响効果：小山恭正\n制作：BNPicturesバンダイナムコピクチャーズ\n官网：https://arank-party-ridatsu-official.com/\n\n简介：「老子不干了！」红魔导士优克从待了五年的A级冒险者队伍离开了。长期被人当成「打杂小弟」与「万能菜鸡」百般轻视的冒险者生活，终于让他忍无可忍！令人绝望的无业游民生活就此开始……他原本以为会是这样，但结果正好相反！优克竟然被以前教过的学生邀请，加入一个都是美少女的队伍！而优克也在挑战迷宫的过程中，逐渐展现他真正的实力。其实他所使用的魔法与技能，都拥有超乎常理的力量──！?经验老道的辅助系主角与菜鸟美少女队伍的逆转无双冒险传说就此开始！"
  },
  {
    "id": "acgs-anime-1706",
    "title": "魔法制造者～异世界魔法的制作方法～",
    "titleJp": "マジック・メイカー －異世界魔法の作り方－",
    "coverImage": "https://static.acgsecrets.hk/img/60/6021352ffe21ccd6f77038704da2ac94/24fb3b26bbc643fc8b93906c6e625886752133700234db53e344decbc4ef67bd.jpg",
    "weekday": "周三",
    "airTime": "1/8 周三",
    "content": "播出：2025年1月8日起 每周三深夜 24时0分\n原作：镝木カヅキ\n人设：転\n原作企画：フロンティアワークス\n导演：古贺一臣\n魔法监修：小泽和则\n剧本统筹：大知庆一郎\n人设：野口孝行\n色彩设计：桂木今里\n美术监督：荒井和浩\n主动画师：戸仓纪元、中泽勇一、渡边徳\n摄影监督：近藤慎与\n剪接：松原理恵\n音效指导：髙桑一\n音乐：吉川庆、桥口佳奈\n音楽制作：トイズファクトリー\n音响効果：稲田祐介\n音响制作：HALFH・PSTUDIO\n制作：StudioDEENスタジオディーン\n官网：https://magicmaker-anime.com/\n\n简介：管理著リスティア国偏远领地的下级贵族——奥恩斯坦家的家中有一对姊弟：姐姐マリー是最爱从父亲那里学习剑术的活泼女孩，弟弟シオン是最爱关在房间内读书的内向男孩。两人性格截然不同，但在慈爱的父母的照顾下，他们和睦地生活著。有一天，シオン问父亲这个世界上是否存在著所谓的「魔法」。但即便是稍有学识的父亲，也不知道「魔法」这个词。更不用说甚么「无中生有地生出火、水、风、光等各种事物」的现象，在这个世界上根本不可能存在……从那天起，シオン明显变得郁郁寡欢。想要提起シオン精神的マリー，把事情告诉了玩伴，农家的女儿ローズ。然后，她在湖边亲眼见到了一个神奇的现象——"
  },
  {
    "id": "acgs-anime-1717",
    "title": "欢迎来到日本，妖精小姐。",
    "titleJp": "日本へようこそエルフさん。",
    "coverImage": "https://static.acgsecrets.hk/img/78/789cac4d32459089840cd27fade9721c/cabb65b2fe0312b3731302441201c3eaac836c5befb22813b97971fede7dfe94.jpg",
    "weekday": "周五",
    "airTime": "1/10 周五",
    "content": "播出：2025年1月10日起 每周五 22时0分\n原作：まきしま铃木\n人设：ヤッペン\n漫画：青乃下\n导演：喜多幡彻\n剧本统筹：吉永亜矢\n剧本：吉永亜矢\n人设：平山円\n色彩设计：松山爱子\n美术监督：坂上裕文冈山优美\n道具设计：秋筿Denforword日和\n总作画监督：平山円\n摄影监督：斉藤朋美\n音效指导：森下広人\n音乐：はらかなこ\n音楽制作：Lantisランティス\n音响制作：ダックスプロダクション\n制作：ZERO-Gゼロジー\n官网：https://welcome-elfsan.com/\n\n简介：上班族北濑一广唯一的兴趣就是睡觉。他从小就在不可思议的梦中世界进行刺激的冒险。某次与在梦中结识的妖精一起冒险时，两人不幸被龙的吐息烧死。失败后，他一如往常于位在东京的房内醒来，却赫然发现妖精少女熟睡在身边──"
  },
  {
    "id": "acgs-anime-1716",
    "title": "虽然我是注定没落的贵族 闲来无事只好来深究魔法",
    "titleJp": "没落予定の貴族だけど、暇だったから魔法を極めてみた",
    "coverImage": "https://static.acgsecrets.hk/img/64/64eb13607db891304654efb907db71cb/8230c23acbea8d8b6e24df30f686568e549b9ead3196cb83516f34b7c3264f18.jpg",
    "weekday": "周二",
    "airTime": "1/7 周二",
    "content": "播出：2025年1月6日起 每周一深夜 25时30分\n原作：三木なずな\n原作插画：かぼちゃ\n漫画：秋咲りお\n导演：石仓贤一\n剧本统筹：髙桥龙也\n人设：大冢美登理\n美术监督：片野坂悟一\n色彩设计：佐野ひとみ\n总作画监督：大冢美登理\n摄影监督：小西庸平\n剪接：大岩根力斗\n音效指导：亀山俊树\n音乐：桶狭间ありさ\n音楽制作：KINGRECORDSキングレコード\n音响効果：中野胜博\n音响制作：ＴＯブックス\n制作：StudioDEENスタジオディーン、MarvyJackマーヴィージャック\n官网：https://botsurakukizoku-anime.com/\n\n简介：正在享受晚餐的男子，回过神来就已经转移到了贵族的五子・リアム的身体内。他一边练习著素来向往的魔法一边过著悠闲的日子，但他又学得了属性魔法，又获得了强大的使魔，甚至是不管多困难的魔法都能掌握！本来只是打算从预定要衰落的家族中独立出来而成为冒险者的他，不知不觉中成为了世界上最强的魔术师！由最强贵族开创的自由奔放的魔法奇幻故事开幕！"
  },
  {
    "id": "acgs-anime-1722",
    "title": "S级怪兽《贝希摩斯》被误认成小猫，成为精灵女孩的骑士（宠物）一起生活",
    "titleJp": "Sランクモンスターの《ベヒーモス》だけど、猫と間違われてエルフ娘の騎士（ペット）として暮らしてます",
    "coverImage": "https://static.acgsecrets.hk/img/8e/8e343a8bc795b5a995df588c7c7c8b82/a72b822c6aee05dcfe3abb5186b7c97109382b7c1707a32f61d8922a2cec604e.jpg",
    "weekday": "周六",
    "airTime": "12/28 周六",
    "content": "播出：2025年1月4日起 每周六 22时30分\n原作漫画：东云太郎\n原作：银翼のぞみ\n人设：东云太郎、夜ノみつき\n导演：平川哲生\n剧本统筹：加藤还一\n人设：阿部智之\n音乐：白戸佑辅、oni\n音楽制作：FlyingDogフライングドッグ\n制作：ZERO-Gゼロジー、SaberWorksセイバーワークス\n官网：https://behemoth-anime.com/\n\n简介：在迷宫内死去的骑士，转生成Ｓ级魔物贝希摩斯，还是幼兽的他被其他魔物重伤，冒险者．爱莉亚救了他。为了报答救命之恩，不忘骑士尊严的他在迷宫内保护了独自冒险的爱莉亚，正式成为爱莉亚的骑士（宠物），得到新名字──球球。正当两人冒险逐渐走上轨道，觊觎爱莉亚的冒险者提出了决斗，赌注是球球的性命和爱莉亚的幸福……"
  },
  {
    "id": "acgs-anime-1723",
    "title": "最弱技能《果实大师》～关于能无限食用技能果实（吃了就会死）这件事～",
    "titleJp": "外れスキル《木の実マスター》 ～スキルの実（食べたら死ぬ）を無限に食べられるようになった件について～",
    "coverImage": "https://static.acgsecrets.hk/img/9d/9dc360f0a953b6f555f619bf5a4d6a7f/b449e5ca9738ce5e9e7f3729e7002fd8032a692d780445822133ac92cdade0af.jpg",
    "weekday": "周二",
    "airTime": "12/31 周二",
    "content": "播出：2025年1月7日起 每周二 23时30分\n原作：松琴エア、はにゅう\n人设：イセ川ヤスタカ\n导演：木村隆一\n剧本统筹：市川十亿卫门\n人设：宫谷里沙、大滝那佳\n美术监督：平良亜梨沙\n色彩设计：斉藤麻记\n美术设定：外谷恵美\n美术ボード：小川友佳子\n道具设计：宍戸久美子\n怪物设计：菊永智英\n摄影监督：何文馨\n剪接：石井亜美\n音乐：Selin\n音效指导：田中亮\n制作：旭Production旭プロダクション\n官网：https://kinomimaster.com/\n\n简介：在这个世界，吃下「技能果实」就能一种特殊能力。目标是成为史上最伟大的冒险者、称为ライト的少年，以此获得的技能，却是专门用来种植果实的《果实大师》⋯⋯。「技能果实」吃第二个就会死，所以不能重来。另一方面，承诺「要一起称为冒险者」的青梅竹马レーナ却以以史上最快的速度成为了S级，两人的差距越来越大。每天都在农作业和剑术修练中度过的ライト，某天偶尔吃下了第二个「技能果实」——「为什么我没死……！？」避开死亡Flag的ライト，发现了《果实大师》的真正力量，即是可以无限次地吃下「技能果实」的惊人能力！每吃一颗能力就加一个，超级作弊！！原来最低等的技能是最高等的技能！！！"
  },
  {
    "id": "acgs-anime-1718",
    "title": "不幸职业【鉴定士】其实是最强的",
    "titleJp": "不遇職【鑑定士】が実は最強だった",
    "coverImage": "https://static.acgsecrets.hk/img/d5/d563f9f09c9b0904163ae43609ac615f/e012e7e4e63211ca2eb194e1033359c56a2a1693d7ec7b0c5ae3c7f21dd18003.jpg",
    "weekday": "周四",
    "airTime": "1/9 周四",
    "content": "播出：2025年1月9日起 每周四 23时30分\n原作：茨木野\n人设：ひたきゆう\n漫画：藤モロホシ\n导演：大西健太\n副导演：佐々木达也\n剧本统筹：待田堂子\n人设：﨑本さゆり\n美术监督：根岸大辅\n摄影监督：冈村奈沙\n音效指导：中谷希美\n音乐：宝野聡史、中野香梨\n音响制作：ビットグルーヴプロモーション\n制作：OkurutoNoboruオクルトノボル\n官网：https://fugukan.com/\n\n简介：唯一能做的事就是【鉴定】，职业是最弱也是最不受待见职业的【鉴定士】アイン。被同伴称呼为『清洁工』，被恶劣对待，厌恶著如此的自己，过著卑屈的日子。然而，アイン的命运在遇到【世界树】的精灵ユーリ和她的守护者ウルスラ后有了巨大的改变。从ユーリ处获得了【精灵的义眼】的アイン，为了能熟练使用它而接受ウルスラ的特训，渐渐变得更强。为了实现ユーリ「想见世界树的其他姐妹们」的愿望，他决定开始踏上旅途。带著与生俱来的善良和新获得的勇气，他将会克服各种事件。"
  },
  {
    "id": "acgs-anime-1725",
    "title": "平凡上班族到异世界当上了四天王的故事",
    "titleJp": "サラリーマンが異世界に行ったら四天王になった話",
    "coverImage": "https://static.acgsecrets.hk/img/88/88404cce703784ae0b0caec114ac097f/2506e5a6ddf110a0a1217da3c6072426fa017ae29643d1e02d4e37820cee3ee0.jpg",
    "weekday": "周三",
    "airTime": "1/1 周三",
    "content": "播出：2025年1月6日起 每周一 23时30分\n原作：村光、ベニガシラ\n导演：福田道生\n副导演：金承徳\n剧本统筹：福田裕子\n人设：西畑あゆみ\n配角角色设计：川岛尚、本多恵美、満若たかよ、早川麻美\n色彩设计：のぼりはるこ\n美术监督：内藤健\n道具设计：デジタルノイズ\n背景：スタジオちゅーりっぷ\n总作画监督：西畑あゆみ、川岛尚\n3DCG导演：小川耕平\n摄影监督：口羽毅\n剪接：后藤正浩\n撮影：AssezFinaudFabric.\n音乐：和田贵史\n音效指导：阿部信行\n音楽制作：PONYCANYONポニーキャニオン\n音响効果：铃木润一朗\nCG动画制作：Marco\n制作：GEEKTOYS、CompTown\n官网：https://salaryman-big4.com/\n\n简介：不起眼的平凡上班族．内村传之助，某天突然被挖角人才的魔王召唤到了异世界！在现代被视为无能并降职调任到国外的我，为何会被挖角！？「吾已观察了你过去所有的工作表现，你拥有成为四天王的价值！！」内村被来自魔王的热情攻势和优渥待遇打动，决心跳槽到异世界的魔王军，然而！？毫无任何外挂能力，只能以上班族时期培育出的知识和经验为武器，内村即将挑战魔王军的业务！！"
  },
  {
    "id": "acgs-anime-1726",
    "title": "中年男的异世界网购",
    "titleJp": "アラフォー男の異世界通販",
    "coverImage": "https://static.acgsecrets.hk/img/d5/d5d7b45cfe0254d742bbf00e35ee7e0d/b78e3c3939a6e3160fdcbf0acd882550d33050f14c8d33d9c3360ce76b9dcfbe.jpg",
    "weekday": "周四",
    "airTime": "1/9 周四",
    "content": "播出：2025年1月9日起 每周四 21时0分\n原作：朝仓一二三、うみハル\n人设：やまかわ\n导演：夕澄庆英!\n剧本统筹：赤星政尚\n人设：森口弘之\n总作画监督：森口弘之\n音乐：梦见クジラ\n片头曲：亜咲花\n音楽制作：AniTone\n制作：EASTFISHSTUDIOイーストフィッシュスタジオ\n官网：https://arafo-tsuhan.com/index.html\n\n简介：年过四十的单身男子・ケンイチ，突然被转移到了异世界。正当他毫无头绪地在充满危险的森林中漫游时，他发现他能使用巨大的网购网站「シャングリ・ラ」。这是可以将异世界的物品兑换成现金，并购买现代日本商品的「外挂能力」！ケンイチ利用这种能力开始做生意，瞬间就以商人的身份崭露头角。「我的目标是，在异世界过悠闲生活！」他试图在城镇旁的森林中过著自由自在的自给自足生活，但是⋯⋯被ケンイチ的才华吸引的少女们纷纷涌过来，而且他还陆续卷入各种麻烦中——年过四十的男主角能否实现他梦寐以求的悠闲生活呢！？异世界奇幻故事就此拉开序幕！！"
  },
  {
    "id": "acgs-anime-1728",
    "title": "我想跷掉太子妃培训",
    "titleJp": "妃教育から逃げたい私",
    "coverImage": "https://static.acgsecrets.hk/img/12/12e20a09763bb31825273bf6f97b3f50/353923d26d869eb979e9ea0439e01e561810fad4333eca4618df95d04f440b44.jpg",
    "weekday": "周日",
    "airTime": "1/5 周日",
    "content": "播出：2025年1月5日起 每周日 22时0分\n原作：沢野いずみ\n人设：菅田うり、梦咲ミル\n导演：田头しのぶ\n剧本统筹：金巻ともこ\n人设：田头しのぶ\n美术监督：川上美穂\n色彩设计：田中美穂\n美术设定：佐南友理\n摄影监督：山脇奈々実\n剪接：小野寺桂子\n音效指导：郷田ほづみ\n音乐：林ゆうき、近谷直之\n音楽制作：PONYCANYONポニーキャニオン\n制作：EMTSquaredEMTスクエアード\n官网：https://kisakikyouiku.com/\n\n简介：蕾蒂希亚是王太子克拉克的未婚妻，在她对宛如地狱的严苛王太子妃教育感到厌烦时，亲眼看见克拉克带著其他千金现身的场面。「殿下变心了？这也就表示婚约取消喽？万岁！」她开心地立刻躲回自家的乡下领地，享受自由自在的生活。就在此时，克拉克不知为何竟然跑到乡下来找她？「我和妳的婚约还没有取消。」……事到如今还说这种话，只会让人困扰而已耶！落跑千金＆紧追不舍王太子的热烈攻防战在此揭开序幕♥"
  },
  {
    "id": "acgs-anime-1730",
    "title": "我与尼特女忍者的莫名同居生活",
    "titleJp": "ニートくノ一となぜか同棲はじめました",
    "coverImage": "https://static.acgsecrets.hk/img/8f/8f742f8c23a040b6a6f40f50c8170bbf/b0b38e757eaad98d071bea55e74b30130aa92e208285bd93d069612c97dc8fff.jpg",
    "weekday": "周六",
    "airTime": "1/4 周六",
    "content": "播出：2025年1月4日起 每周六深夜 25时30分\n原作：小龙、八木戸マト\n导演：斎藤久\n剧本统筹：あおしまたかし\n人设：铃木政彦\n色彩设计：日比智恵子\n美术监督：西山勇\n道具设计：岩田竜治\n美术设定：益田健太\n摄影监督：金武慎也、今泉秀树\n剪接：増永纯一\n音效指导：吉田光平\n音乐：CMJK\n制作：Quad\n官网：https://neet-kunoichi.com/\n\n简介：平凡的上班族──政被妖魔袭击时，天才女忍者──白津莉一身飒爽英姿出现拯救了他。可是白津莉放松时就会变成个尼特阿宅……政今天也用他的主夫技能，宠溺白津莉──！"
  },
  {
    "id": "acgs-anime-1740",
    "title": "这公司有我喜欢的人",
    "titleJp": "この会社に好きな人がいます",
    "coverImage": "https://static.acgsecrets.hk/img/25/25766d80e1c5d068b30339e818c92237/e9d22c9b8e508f33dde181acf5d26a91230de0e832bf7e6a85bdf33b252d444e.jpg",
    "weekday": "周一",
    "airTime": "1/6 周一",
    "content": "播出：2025年1月6日起 每周一 23时0分\n原作：榎本あかまる\n导演：武市直子\n剧本统筹：横谷昌宏\n人设：大沢美奈\n美术监督：中村典史、ほそい\n色彩设计：吉田小百合\n道具设计：小泽円\n美术设定：高桥麻穂\n2Dワークス：梦太公司ゆめ太カンパニー\n3D导演：林昭夫\n摄影监督：酒井花菜\nオフライン编集：牧信公\n音效指导：土屋雅纪\n音乐：IM.Lab\n制作：BLADE\n官网：https://kaishani-sukinahito.com/\n\n简介：进入糖果制造商工作的，在会计部工作的认真三十出头的男子・立石真直和在企划部工作的有魄力的同期女子・三ツ谷结衣。周围的人认为他们是「冰火不容」的关系，性格完全相反的两人，但实际上他们互相吸引著……？！"
  },
  {
    "id": "acgs-anime-1741",
    "title": "天久鹰央的推理病历表",
    "titleJp": "天久鷹央の推理カルテ",
    "coverImage": "https://static.acgsecrets.hk/img/d2/d2fddddbd388af2fcbf08f534cb116c9/bfdb3d3a0b91cc91c37319dbc02481d5be153eecb5feac0685bd818a14ab6bae.jpg",
    "weekday": "周三",
    "airTime": "1/1 周三",
    "content": "原作：知念実希人\n人设：いとうのいぢ\n导演：いわたかずや\nＣＧラインディレクター：滨村敏郎\n医疗监修：原田知幸\n剧本统筹：杉泽悟\n剧本：知念実希人、杉泽悟、柿原优子\n人设：高品有桂\n配角角色设计：宫泽努・ヒラタリョウ・みき尾\n美术监督：李书九\n色彩设计：横井未加\n道具设计：秋筿日和\n美术设定：ＳＡＫＯ\n摄影监督：大出高士\n剪接：渡邉千波\n音乐：foxcaptureplan\n音效指导：滨野高年\n音响効果：和田俊也\n音响制作：マジックカプセル\n制作：projectNo.9\n官网：https://atdk-a.com/\n\n简介：统括诊断部是天医会综合医院所设立的特别部门，所有被各个科别判定为「难以诊断」的患者，都会被送到这里来。例如：坚持自己撞见河童的少年；因为看到鬼火而害怕不已的护理师；人工流产后，发现孩子竟重回体内的女高中生。在这些看似不可思议的「事件」背后，其实隐藏著意想不到的「疾病」……？"
  },
  {
    "id": "acgs-anime-1746",
    "title": "吸吸吸吸吸血鬼",
    "titleJp": "ババンババンバンバンパイア",
    "coverImage": "https://static.acgsecrets.hk/img/c1/c1b8979411b6363fdc78d55327db799b/a5a299670cd4e120452c2275313565438d57d989896511cd7ab6daa8aa44f859.jpg",
    "weekday": "周六",
    "airTime": "1/11 周六",
    "content": "播出：2025年1月11日起 每周六 23时30分\n原作：奥嶋ひろまさ\n导演：川崎逸朗\n副导演：球野たかひろ\n美术监修：加藤浩\n剧本：川崎逸朗\n人设：番由纪子\n配角角色设计：南方麻奈美\n色彩设计：吉村智恵\n美术监督：坂上裕文\n道具设计：池森絵美、増田俊介、田村亮太\n美术设定：加藤浩、浅见由一\n２Dデザイン：池内翔\n总作画监督：番由纪子、増田俊介、清丸悟\n摄影监督：小池里恵子\n剪接：平木大辅\n3DCG导演：海瀬大\n特効：石原智美\n音乐：市川淳\n音响効果：小山恭正\n音响制作：ビットグルーヴプロモーション\n制作：StudioGainaスタジオガイナ\n官网：https://bababa-anime.com/\n\n简介：在老字号澡堂「恋之汤」有一名外貌俊俏、肤色白皙的员工，他的名字叫森兰丸。其真面目是活了４５０年的资深吸血鬼。而他待在这间澡堂工作的原因，就是为了等澡堂的第４代当家．立野李仁年满１８岁时，吸食他未经污染的童贞之血。不料在李仁升上高中的第一天，他就意外坠入了爱河。得知此事的兰丸决定全力捍卫李仁的童贞……"
  },
  {
    "id": "acgs-anime-1721",
    "title": "迟早是最强的炼金术师？",
    "titleJp": "いずれ最強の錬金術師？",
    "coverImage": "https://static.acgsecrets.hk/img/07/071f7b38e011313095bb01ec3d82b926/54c1cbf1e4069fea4dbf6eac662bea9cb167f7023d75c2f5beafd20117daf700.jpg",
    "weekday": "周三",
    "airTime": "1/1 周三",
    "content": "播出：2025年1月8日起 每周三 22时30分\n原作：小狐丸\n原作插画：人米\n漫画：ささかまたろう\n导演：葛谷直行\n剧本统筹：広田光毅\n人设：姉崎早也花\n美术监督：マメ\n色彩设计：古贺辽也\n美术设定：泉寛\n摄影监督：武原健二\n剪接：三宅圭贵\n音效指导：渡辺淳\n音乐：中村博\n音楽制作：PONYCANYONポニーキャニオン\n音响効果：今野康之\n音响制作：神南スタジオ\n制作：STUDIOCOMETスタジオコメット\n官网：https://izuresaikyo-pr.com/\n\n简介：明明不是勇者却不幸被卷入了勇者召唤的中年上班族，入间 巧。由于被误召唤，タクミ(巧)无法回到原来的世界，作为「卷入的道歉」，他从女神ノルン那里获得了过于丰厚的保护和过度保护的支援，在有剑与魔法的奇幻世界『ミルドガルド』中重新开始他的人生。他认为「绝对不适合战斗职业」而选择低调的生产职业，希望过上与打打杀杀无关、平静而简朴的异世界生活——但他获得的『炼金术』技能，却是能上制圣剑下制飞船的超无敌技能⋯⋯！由于意外获得的作弊技能，他既商业上赚大钱，战斗上也是无敌状态！？"
  },
  {
    "id": "acgs-anime-1742",
    "title": "终究，与你相恋",
    "titleJp": "どうせ、恋してしまうんだ。",
    "coverImage": "https://static.acgsecrets.hk/img/6f/6fc7e80ce28fca6cbc7343cd7b8c1360/08cb59ab46c56bbc2a619ded4ff9218c6dd6bd81414ba6e5bdb7b41831ade9d9.jpg",
    "weekday": "周五",
    "airTime": "1/10 周五",
    "content": "播出：2025年1月9日起 每周四深夜 25时28分\n原作：満井春香\n导演：山元隼一\n剧本统筹：村井雄\n剧本：村井雄、成尾渚\n人设：しいばいお\n配角角色设计：平田雄三、奥山铃奈\n美术监督：里见笃\n道具设计：植田大贵、氏家嘉宏\n美术设定：妹脊百合子\n色彩设定：日比智恵子\n摄影监督：船越雄弦\n剪接：今井刚\n音乐：井内启二\n音效指导：えびなやすのり\n音楽制作：日音\n动画制作人：樱井崇\n制作：台风Graphics台风グラフィックス\n官网：https://koishima-pr.com/\n\n简介：2020年7月1日。高中二年级的水帆，迎来了最糟糕的17岁生日。已经无法接近向往的学长，父母完全忘记了她的生日……。还因为新型的传染病流行，学会大会和修学旅行也被取消，她这么想著——「我根本没有所谓的\"闪亮的青春\"」。但就在这时，她的青梅竹马辉月，突然对她发出「候补女朋友宣言」——。"
  },
  {
    "id": "acgs-anime-1733",
    "title": "地缚少年花子君 2",
    "titleJp": "地縛少年花子くん２",
    "coverImage": "https://static.acgsecrets.hk/img/f7/f7786aaa5eb13628400f9cc24ef8d72d/307aff7ad67042cf30bdd34489b5183cc156854eb6896fc48bbd13ffa67b1c3d.jpg",
    "weekday": "周日",
    "airTime": "1/12 周日",
    "content": "播出：2025年1月12日起 每周日 16时30分\n原作：あいだいろ\n导演：福井洋平\n剧本统筹：中西やすひろ\n人设：伊藤麻由加\n美术监督：小仓宏昌\n色彩设计：多田早希\n道具设计：小山千遥、田泽光太郎\n背景美术：小仓工房\nＣＧ监督：梅田拓也\n摄影监督：嶋田瑞帆\nオフライン编集：伊藤利恵\n音效指导：饭田里树\n音乐：高木洋\n音楽制作：PONYCANYONポニーキャニオン\n音响制作：HALFH・PSTUDIO\n音响効果：宅间麻姫\n录音调整：天野龙洋\n怪异デザイン：岩畑刚一\n制作：Lerche\n官网：https://hanakokun.com/2nd/\n\n简介：因为七大不可思议「时钟守护者」失控，海鸥学园全体学生都成了老人家？为了让学园恢复和平，花子同学和某个人物联手了。正当他们以为事件总算能够解决时，花子的助手．宁宁的秘密却浮上台面。他们发现了什么事实？"
  },
  {
    "id": "acgs-anime-1738",
    "title": "一杆青空",
    "titleJp": "空色ユーティリティ",
    "coverImage": "https://static.acgsecrets.hk/img/e2/e209eb48e1807562bd568455d7154075/b9fab626ffef5a2024fa018a12a958f8e720e5ad17d3788c95dd286b66d6989a.jpg",
    "weekday": "周六",
    "airTime": "1/4 周六",
    "content": "播出：2025年1月3日起 每周五深夜 25时0分\n原案协力：望公太\n导演：斉藤健吾\n剧本统筹：佐藤裕\n剧本：佐藤裕、皐月彩、水月秋\n人设：斉藤健吾\n色彩设计：武田仁基\n美术监督：工藤义隆\n摄影监督：呉健弘\n剪接：重村建吾、佐藤彩香\n音乐：daisukehorita\n音效指导：daisukehorita\n音楽制作：YostarPicturesSoundsZENTASTUDIO\n制作：YostarPictures\n官网：https://anime-sorairo-utility.com/\n\n简介：青羽美波正在烦恼。她既没有擅长的事情，也没有特别想做的事情。理应灿烂夺目的女高中生生活，就这样像是路人甲般结束了吗？她跳出学校，寻找属于自己的「特别之处」。偶然间，她来到了附近的高尔夫球练习场。她被在该处做兼职的茜遥叫住，握住了高尔夫球杆「多功能杆(Utility)」，就此美波遇上了高尔夫球。高尔夫球并不只是打球和赢球！所有与其相关的事情都是有趣的！与天才高尔夫球手遥，以及想要成为意见领袖的星美彩花一起，寻找自己能成为「主角」的那一刻！超级新手美波，今天也在挥舞著球杆。"
  },
  {
    "id": "acgs-anime-1748",
    "title": "魔农传记 FARMAGIA",
    "titleJp": "FARMAGIA",
    "coverImage": "https://static.acgsecrets.hk/img/65/65c1c9fc447f60af6ce89d223271e800/db61dcddeb7db3a0a3c4bd0998ebd0225f1933df01e0e135eba549f1d1316118.jpg",
    "weekday": "周五",
    "airTime": "1/10 周五",
    "content": "播出：2025年1月10日起 每周五 22时30分\n原作：マーベラス\n人设：真岛ヒロ\n总导演：石平信司\n导演：佐野聡彦\n剧本统筹：根元歳三\n人设：饭泉俊臣\n美术监督：西山正纪\n色彩设计：川上善美\n怪物设计：陆田聡志\n道具设计：きむらひでふみ\n摄影监督：岩崎敦\n3D导演：秋元央\n剪接：边见俊夫\n音效指导：森下広人\n音乐：睦月周平\n音响制作：デルファイサウンド\n制作：Bridgeブリッジ\n官网：https://anime-farmagia.marv.jp/\n\n简介：那是个不同于神所居住的天界，以及人类居住的人界之外的另一个世界魔界菲利希达。在那里有著许多和人类外表相似的魔界人，以及种类繁多的魔兽。魔界人和部分魔兽共同生活，建立起了文明。而能够培育并命令魔兽的人，则被称为魔农。魔界文明因为他们而得以发展。 在魔王的统治之下，被称为龙颚六柱将的领主们治理著这个和平的世界。但是魔王已死。赐予拒绝支配之人死亡！成为新魔王，为改变魔界而开始行动的其中1名龙颚六柱将————古拉萨。为了反抗其支配，魔农少年天恩和伙伴们的叛逆与羁绊的故事，就此揭开序幕。"
  },
  {
    "id": "acgs-anime-1736",
    "title": "想星大天使 Myth of Emotions",
    "titleJp": "想星のアクエリオン Myth of Emotions",
    "coverImage": "https://static.acgsecrets.hk/img/d7/d72e0f031995f08dbde8c9a854440f51/083f3dcab58e7c96353da62953091a837870e071c232689452055fa1d77e2ba2.jpg",
    "weekday": "周四",
    "airTime": "1/9 周四",
    "content": "播出：2025年1月9日起 每周四深夜 24时30分\n原作：河森正治、SATELIGHTサテライト\n导演：糸曽贤志\n剧本统筹：村井さだゆき\n人设：工藤昌史\n美术监督：根本勇気\n色彩设计：铃木依里\n3DCG导演：后藤浩幸\n摄影监督：山根裕二郎\n音乐：大间々昂、兼松众\n音效指导：阿部信行\n音楽制作：FlyingDogフライングドッグ\n音响制作：ダックスプロダクション\nアクエリオンデザイン：河森正治\nスーパーバイザー：河森正治\n制作：SATELIGHTサテライト\n官网：https://aq-moe.com/\n\n简介：位于湘南海上的小岛——江之岛。美丽而宁静的海滩上，有一所名为〈私立江之岛学园〉的学校。校园里聚集了来自全国的优秀儿童，并使用最新设备进行英才教育。被选为特殊强化班学生〈Element〉的サッコ、リミヤ和トシ，被命令操作由情感驱动的战斗机〈Vector Machine〉，被迫与神秘的侵略武器〈神话兽〉战斗。在战斗中，サッコ在神秘幻像的引导下大喊──「想星合体！GO，Aquarion！」在无数轮回的尽头，机械天翅Aquarion出现了。背负命运的少年少女，在谜之团体〈宇宙たまごの会〉和大人们的思惑交错中，将会面对这个宇宙的真相……。这是一个以自己的情感和宇宙的存亡为赌注，编织出的壮丽爱情神话。"
  },
  {
    "id": "acgs-anime-1744",
    "title": "魔神创造传",
    "titleJp": "魔神創造伝ワタル",
    "coverImage": "https://static.acgsecrets.hk/img/93/932ad26eae7671f33d02f98a0ac82b2f/076ba94be8258fefa3116d24b979d723bfd2c5b73005aec6707a5813f337cae9.jpg",
    "weekday": "周日",
    "airTime": "1/12 周日",
    "content": "播出：2025年1月12日起 每周日 17时30分\n导演：かまくらゆみ\n剧本统筹：加藤阳一\n人设：中野茧子、汤本佳典\n美术监督：中村典史、林雅巳\n色彩设计：柴田亜纪子\n魔神デザイン：仓持キョーリュー、スタジオGS\n世界観デザイン：有里\nCG导演：长嶋晋平\n摄影监督：江间常高\n剪接：渡辺直树\n音乐：高田龙一、広川恵一、OliverGood、井上馨太\n音效指导：藤野贞义\n制作：バンダイナムコフィルムワークス、テレビ东京\n制作：BNPicturesバンダイナムコピクチャーズ\n官网：https://wataru-anime.net/\n\n简介：小学四年级的主角「星部ワタル」是以为梦想以发布影片成为超级明星的RyuTuber。有一天，他突然迷途进入了一个叫做「宙部界」的荒诞异世界。在那里，一群麻烦制造者(迷惑系)般的坏蛋们正在困扰著人们。为了打败最终大魔王「エンジョーダ」并让人们恢复笑容，ワタル作为救世主，决定与组装成的魔神「龙神丸」一起战斗。现在，ワタル和他的伙伴们的大冒险战斗即将在瞬间开始！"
  },
  {
    "id": "acgs-anime-1743",
    "title": "魔域英雄传说",
    "titleJp": "Übel Blatt ～ユーベルブラット～",
    "coverImage": "https://static.acgsecrets.hk/img/71/71b65e71b7902e807ad52ae93f413d87/f4a0fdd4a76e593b44d487ea663917a763625c1b65cab0ebbf882a7f9c3580c7.jpg",
    "weekday": "周五",
    "airTime": "1/10 周五",
    "content": "播出：2025年1月10日起 每周五深夜 24时30分\n原作：塩野干支郎次\n导演：直谷たかし\n副导演：浅见松雄\n剧本统筹：髙桥龙也\n剧本：髙桥龙也、山田哲弥\n人设：立石圣\n配角角色设计：扇多恵子\n机械设计：枝松圣\n美术监督：小崎弘贵\n色彩设计：宫泽利江\n道具设计：扇多恵子\n怪物设计：関崎高明\n总作画监督：小林利充、小美戸幸代、青野厚司、扇多恵子\n摄影监督：兪飞\n剪接：长谷川舞\nCG导演：后藤浩幸、池田裕行\n音乐：成田旬\n音效指导：藤本たかひろ\n音响効果：奥田维城\n音响制作：ダックスプロダクション\n制作：SATELIGHTサテライト、StapleEntertainment\n官网：https://ubel-blatt-anime.com/\n\n简介：目标锁定传说中的七英雄！彪炳战功遭抢夺，背负著「圣枪叛徒」污名的男子彻底改头换面，亮出了复仇之剑！进行著复仇之旅的凯因谢尔，是否真能手刃仇敌？"
  },
  {
    "id": "acgs-anime-1713",
    "title": "灰色：幻影扳机",
    "titleJp": "グリザイア：ファントムトリガー",
    "coverImage": "https://static.acgsecrets.hk/img/3d/3dfa59c5895f0c8b2769bd7314b8e66e/df1d6e18322fdf9e088cc8ddeb2894bb1763d1f4c7caafffab1d05cf646c5779.jpg",
    "weekday": "周四",
    "airTime": "1/2 周四",
    "content": "原作：フロントウイング\n导演：村山公辅\n人设：渡辺明夫\n总作画监督：渡辺明夫\n音乐：藤间仁、竹田祐介、松本文纪\n出品：フロントウイング、WOWMAX\n制作：BiburyAnimationStudiosバイブリーアニメーションスタジオ\n官网：https://grisaia-pt.com/gptanime/\n\n简介：日美联合反恐组织「防卫省中央调查部谍报2课分室」通称CIRS，因为海上油田爆炸事故（西斯.奥斯陆事件）的关系，其存在被公众所知悉了。因此而清洗和重组之后，CIRS再次以新组织SORD的形式重新开始了进行机密活动。以培养将来的国防军事人才为目的而嘴贱的SORD凭借这全国各地学校组织从而藉壳上市，改头换面开始运营。因为经营不善倒闭的美滨学园连带著成为烂尾建筑的校区被SORD以个人名义收购之后，以「特殊技能训练学校」的资资格重建了。在这个学园里，有一群因为不同缘由市区了栖身之所的少女们被给予了枪支弹药，在国防的名义之下，不停地执行著篡夺法律，朝不保夕的危险任务。「我们都活在这个世界…但是不能为了活而活，那样就如同行尸走肉一般毫无意义。因此不能只是活著，还要靠自己的力量活下去，在战斗中脱颖而出，生存到最后。只有生存到最后的人，才被允许活下来。 」这群选择背负著支离破碎的命运，持枪战斗的少女们究竟会迎来怎么的未来？"
  },
  {
    "id": "acgs-anime-1719",
    "title": "魔法使的约定",
    "titleJp": "魔法使いの約束",
    "coverImage": "https://static.acgsecrets.hk/img/d0/d0b36411437175d7f4eab861e38d4353/77698c7bc4b793bba1c0db5ae6fb030252782ea1ed4ea6e0ddffc4ca94ba87c5.jpg",
    "weekday": "周一",
    "airTime": "1/6 周一",
    "content": "播出：2025年1月6日起 每周一 22时0分\n原作：coly\n导演：龙轮直征\n剧本统筹：樋口七海\n剧本：樋口七海\n人设：长友望己\n色彩设计：桥上あきら\n美术监督：春日美波\n总作画监督：长友望己\n摄影监督：山越康司\n剪接：长谷川舞\n音效指导：田中亮\n音乐：片山修志\n音楽制作：PONYCANYONポニーキャニオン\n音响制作：东北新社\n制作：LIDENFILMSライデンフィルム\n官网：https://sh-anime.shochiku.co.jp/mahoyaku-anime/\n\n简介：「初次见面，贤者大人。欢迎来到，濒临崩解的世界。」存在于陆地中心的五个国家，各国的风俗民情也根据国情而有所不同。在这个世界里，天空中高挂着巨大月亮。人们将其称之为＜巨大灾厄＞并对其感到敬畏与恐惧。为了对抗每年带着强大力量袭击世界的＜巨大灾厄＞，被称为「贤者的魔法使」、被选中的魔法使们，与月亮战斗的日子，今日仍持续着。"
  },
  {
    "id": "acgs-anime-1735",
    "title": "UniteUp! 众星齐聚 -Uni:Birth-",
    "titleJp": "UniteUp! -Uni:Birth-",
    "coverImage": "https://static.acgsecrets.hk/img/44/440e3a1df05c6f3141ee84f2d1829dfc/c74495487092b24fe4aa3dd2e630f2e161998258657b0496ddc7ba76441b516f.jpg",
    "weekday": "周六",
    "airTime": "1/11 周六",
    "content": "播出：2025年1月11日起 每周六 23时30分\n导演：牛嶋新一郎\n副导演：板庇廸\n3Dスーパーバイザー：坂本刚一\n剧本统筹：Teamきずにゃ\n人设：まじろ\n配角角色设计：山名秀和\nキャラクターデザイン协力：あおいれびん\n美术监督：山梨絵里\n色彩设计：山口舞\n美术设定：友野加世子、乗末美穂、大久保修一\n摄影监督：姫野めぐみ\n3DCG：亡霊工房\n剪接：三嶋章纪\n音乐：林ゆうき、近谷直之\n制作：CloverWorks\n官网：https://uniteup.info/anime/2nd/"
  },
  {
    "id": "acgs-anime-1747",
    "title": "黄昏旅店",
    "titleJp": "誰ソ彼ホテル",
    "coverImage": "https://static.acgsecrets.hk/img/bd/bdba3818d5de0e89da5ddb5a100bfa31/d67da18e4d10aab5f9b9937d61576dabcfb1a0b4dc0eda5027073ba52428e946.jpg",
    "weekday": "周五",
    "airTime": "1/3 周五",
    "content": "播出：2025年1月8日起 每周三 22时30分\n原作：ベノマ玲、SEEC\n导演：红水康介\n人设：针场裕子\n美术监督：ScottMacDonald\n色彩设计：梅崎ひろこ\n衣装デザイン：针场裕子\n道具设计：大谷道子、足立裕贵、和田清美、芳村尚庆\n美术设定：髙桥麻穂\n总作画监督：针场裕子、原田峰文、薮田裕希、上原史也\n２Dワークス：大西景子、佐藤真美子\n摄影监督：加纳笃\n剪接：柳圭介\n音效指导：滨野高年\n音乐：辻阳、sugarbeans\n音楽制作：FlyingDogフライングドッグ\n3D制作协力：カプセル\n制作：PRAピー･アール･エー\n官网：https://anime-tasokarehotel.com/\n\n简介：终日笼罩在暮色中的「黄昏旅店」，是让徬徨于生与死夹缝之中的灵魂暂时歇息的场所。本作主角冢原音子对于自己为何会徘徊于生死之间完全没有头绪，她决定在此帮助造访旅店的客人们恢复记忆，并同时找回自己的记忆。音子开始了在旅店的工作，但某次的邂逅和事件却完全改变了她的命运……"
  },
  {
    "id": "acgs-anime-1745",
    "title": "筋肉人 完美超人始祖篇 第二季",
    "titleJp": "キン肉マン 完璧超人始祖編 Season2",
    "coverImage": "https://static.acgsecrets.hk/img/bf/bf600808151d28e399cd3f453b74a2c8/e5ece028bd2b2a150cf852d9ab05a9e5d31d4313f79e40349137d54fb30a4364.jpg",
    "weekday": "周日",
    "airTime": "1/12 周日",
    "content": "原作：ゆでたまご\n导演：さとう阳\n副导演：曽我准\nアクションスーパーバイザー：大张正己\n剧本统筹：深见真\n动画角色设计：丸藤広贵\n美术监督：平栁悟\n色彩设计：茂木早誉\n道具设计：岩永悦宣\n美术デザイン：伊井蔵\n摄影监督：齐藤庆一\n剪接：村上义典\nアニメーションスーパーバイザー：横田守\n音效指导：今泉雄一\n音乐：高梨康治\n动画制作人：黒木类\n制作：ProductionI.G\n官网：https://kin29man-anime.com/"
  },
  {
    "id": "acgs-anime-1739",
    "title": "魔法使光之美少女！！～MIRAI DAYS～",
    "titleJp": "魔法つかいプリキュア！！～MIRAI DAYS～",
    "coverImage": "https://static.acgsecrets.hk/img/5e/5e977627e4cdccf2fd052ccf91874b86/1245086f804814766d7d0cc171fb41dc4c339c41f23573fe4f58e798b83a8138.jpg",
    "weekday": "周日",
    "airTime": "1/12 周日",
    "content": "播出：2025年1月11日起 每周六深夜 26时0分\n原作：东堂いづみ\n人设：宫本絵美子\n系列导演：浜名孝行\n剧本统筹：村山功\n人设：袖山麻美\n音乐：高木洋\n制作：东映动画东映アニメーション、StudioDEENスタジオディーン\n官网：https://www.toei-anim.co.jp/tv/mahotsukai_precure2/"
  },
  {
    "id": "acgs-anime-1751",
    "title": "你和偶像 光之美少女",
    "titleJp": "キミとアイドルプリキュア♪",
    "coverImage": "https://static.acgsecrets.hk/img/03/039c8d549cc2953ccc8002a46a02b531/1bb004a9f2ccbd5b1cce9d94a0296047cc1e889bddb9017325ad6e5c4f4b1662.jpg",
    "weekday": "周日",
    "airTime": "2/2 周日",
    "content": "播出：2025年2月2日起 每周日 8时30分\n系列导演：今千秋\n剧本统筹：加藤阳一\n人设：杉本海帆\n美术监督：陈烔年\n色彩设计：柳泽久美子\n美术デザイン：いいだりえ\n音乐：深泽恵梨香、马瀬みさき\n制作人：西村舞音、富原大稀、村瀬亜季\n制作：东映动画东映アニメーション\n官网：https://www.toei-anim.co.jp/tv/you-and-idol_precure/"
  },
  {
    "id": "acgs-anime-1750",
    "title": "暗芝居 第14季",
    "titleJp": "闇芝居 十四期",
    "coverImage": "https://static.acgsecrets.hk/img/74/746cc4afc4c41df2c5d570ca9f7d2218/81b5c3fb71f70be638663c7013eb14f135744d81ca02c4eedd859dca0f55fd90.jpg",
    "weekday": "周一",
    "airTime": "1/6 周一",
    "content": "播出：2025年1月5日起 每周日深夜 26时50分\n分集导演：船田晃\n剧本：熊本浩武、佐々木充郭、吉川兆二、青木砂织\n故事板：武藤圣马、吉川兆二、竹谷和真、今野直树\n作画：竹谷和真、jimmy、今野直树、あ可よろし、日暮桃花、海老原优、にしやまひろし＆りえ、冈田真、山川典夫\n制作人：山川典夫、岩﨑拓矢、船田晃\n动画制作协力：ILCASHIPSLEONSTUDIO\n制作：ILCA\n官网：https://www.tv-tokyo.co.jp/anime/yamishibai14/"
  },
  {
    "id": "acgs-anime-1749",
    "title": "「只让你摸1分钟哦…」分租雅房不能说的秘密规定。",
    "titleJp": "「1分間だけ触れてもいいよ…」シェアハウスの秘密ルール｡",
    "coverImage": "https://static.acgsecrets.hk/img/18/184160603bf71846dc7165ae7dba128d/4694c929d20e019dc54a1c0c9c49c8f430f6f9faa23b10dbdf6b9d76012fcd77.jpg",
    "weekday": "周五",
    "airTime": "12/20 周五",
    "content": "播出：2025年1月5日起 每周日深夜 25时0分\n原作：OUMA\n导演：佐々木纯人\n剧本统筹：イルカ队长\n人设：ハリマス\n总作画监督：ハリマス\n音效指导：司马明徳\n音响制作：クロコデイル\n制作：彗星社\n制作：studioLEOスタジオレオ\n官网：https://ipufure.af-original.com/\n\n简介：升上大学之后，我住进了分租雅房，而那里住了2位讨厌做家事的懒散美女。她们向我提出犹如开玩笑的建议：「帮忙做1种家事，就可以摸她们的身体1分钟。」"
  },
  {
    "id": "acgs-anime-1635",
    "title": "香格里拉·开拓异境 第二季",
    "titleJp": "シャングリラ・フロンティア 2nd Season",
    "coverImage": "https://static.acgsecrets.hk/img/34/3460e7acf6180a549bcc8fa662222549/a27f2e22b52cc08b48eca730cab8825880fd8953a8b4c31a15dbf8f19f2b4841.jpg",
    "weekday": "周日",
    "airTime": "10/13 周日",
    "content": "播出：每周日 17时0分\n原作：硬梨菜、不二凉介\n导演：洼冈俊之\n副导演：池下博纪\nエフェクトディレクター：酒井智史\n剧本统筹：笔安一幸\n剧本：笔安一幸\n人设：仓岛亜由美\n色彩设计：高木雅人\n美术监督：野辺勇纪、中村朝咲\n怪物设计：长森佳容、大河広行、河野絵美、有泽寛\n道具设计：横山友纪、河野絵美、片贝文洋\n色彩设计补佐：手仓森咲子\n美术アドバイザー：増山修\n３Dデザイン：EmotionalPictures\n总作画监督：仓岛亜由美\n主动画师：芳贺亮、月田文律、西野武志、姚江浩、新田骏也\n动作作画监督：日浦玲奈、星野玲香\n补间动画总监修：髙桥知也\n２Dワークス：田村あず纱\n摄影监督：山杢光\n剪接：定松刚\nアクション：酒井智史\n音效指导：藤田亜纪子\n音乐：高田龙一、広川恵一、高桥邦幸\n制作：C2C\n官网：https://anime.shangrilafrontier.com/\n\n简介：以修复「守墓的卫札艾蒙」之遗产为目标的桑乐为了将比菈可培育成「古匠」而前往新的地下城！这次还跟追加鲣鱼及潘希鲁贡再次组队，一同探究『香开』世界的深处！另一方面，顶尖玩家们则为了寻求与讨伐独特怪物相关的情报而聚集到了桑乐的所在之处！在满是老奸的战队会谈见识「旅狼」的真正价值吧！"
  },
  {
    "id": "acgs-anime-1631",
    "title": "Re:从零开始的异世界生活 第三季",
    "titleJp": "Re：ゼロから始める異世界生活 3rd Season",
    "coverImage": "https://static.acgsecrets.hk/img/20/20f8769ea3d388f8379669f7b1d67b56/97e5ce4230cf80dfbb63b9fef85df5a68b388fc4200d231f7c561712b2fbc6e8.jpg",
    "weekday": "周三",
    "airTime": "10/2 周三",
    "content": "播出：每周三 22时30分\n原作：长月达平\n人设：大冢真一郎\n导演：筿原正寛\n剧本统筹：横谷昌宏\n剧本监修：长月达平\n人设：佐川遥\n美术监督：木下了香\n色彩设计：坂本いづみ\n怪物设计：千叶启太郎\n道具设计：岩畑刚一、铃木典孝\n美术设定：青木薫\n总作画监督：佐川遥\n摄影监督：宫城己织\n3D导演：田中和平\n剪接：须藤瞳\n音乐：末广健一郎\n音效指导：明田川仁\n音楽制作：KADOKAWA\n音响効果：古谷友二\n音响制作：マジックカプセル\n动画制作人：加藤晋一朗\n制作：WHITEFOX\n官网：http://re-zero-anime.jp/tv/\n\n简介：「吾主安娜塔西亚大人有话要传达给爱蜜莉雅大人。」自「圣域」一役已过了一年，爱蜜莉雅阵营亦团结一致，菜月．昴每天都过得充实无比。而这段平稳的时光，因使者送来的一张书信而告终。是招待一行人前往水门都市朴利斯提拉的邀请函──是王选候补人选安娜塔西亚寄给爱蜜莉雅的邀请信。接受邀请，一路前往朴利斯提拉的一行人，在水之都与以安娜塔西亚为首的熟面孔重逢。大家重温彼此奇妙的情谊，度过平稳的时间。──丝毫不察私底下有恶意正在蠢蠢欲动。"
  },
  {
    "id": "acgs-anime-1638",
    "title": "青春盒子",
    "titleJp": "アオのハコ",
    "coverImage": "https://static.acgsecrets.hk/img/76/7680dab3ce793ee11195d48f69837e6a/80589131725d176abbf071b35c0e8a4574063e88c97ea8682551d174070e5885.jpg",
    "weekday": "周四",
    "airTime": "10/3 周四",
    "content": "播出：每周四 23时56分\n原作：三浦糀\n导演：矢野雄一郎\n剧本统筹：柿原优子\n人设：谷野美穂\n企画プロデュース：UNLIMITEDPRODUCEbyTMS\n制作：TelecomAnimationFilmテレコム・アニメーションフィルム\n官网：https://aonohako-anime.com/\n\n简介：隷属羽毛球部的猪股大喜，喜欢上女子篮球部的前辈鹿野千夏——。他被她认真自行练习的身影吸引，后来还发现了意想不到的事实⋯!?"
  },
  {
    "id": "acgs-anime-1632",
    "title": "平凡职业造就世界最强 第三季",
    "titleJp": "ありふれた職業で世界最強 3rd season",
    "coverImage": "https://static.acgsecrets.hk/img/aa/aa4d4496ce52302ab57db95ef66760b8/107e1b46005b1cfa36e6535d72bce35c57035b77b0634ddde2c51e0c51e7133c.jpg",
    "weekday": "周一",
    "airTime": "10/14 周一",
    "content": "播出：每周一 23时0分\n原作：白米良\n人设：たかやKi\n导演：岩永彰\n剧本统筹：佐藤胜一\n剧本：佐藤胜一\n人设：小岛智加\n总作画监督：小岛智加\n音乐：髙桥谅\n制作：asread.\n官网：https://arifureta.com/\n\n简介：结束神山之战后，始一行人伴随莉莉安娜等人，搭乘飞空艇『佛尔尼尔』前往帝都。这时，同行的光辉心中有个烦恼──为什么始那么强，却不『正确地』使用力量？半途，始遇见与帝国兵战斗的郝里亚族，得知费雅贝鲁根正遭受魔人族与帝国兵侵略。前往荷鲁夏帝国的始将得知『他们』的计划……！？"
  },
  {
    "id": "acgs-anime-1649",
    "title": "结缘甘神神社",
    "titleJp": "甘神さんちの縁結び",
    "coverImage": "https://static.acgsecrets.hk/img/af/af495e12530512950e9490904f58f1f3/0ec90fe0b5ebb18c45f4005717acd0b20294978e3bc94fe73e5d866aba63bcc1.jpg",
    "weekday": "周二",
    "airTime": "10/1 周二",
    "content": "播出：每周二深夜 24时0分\n原作：内藤マーシー\n导演：安部祐二郎\n副导演：わたなべひろし\n剧本统筹：苍树靖子\n人设：饭冢晴子\n色彩设计：吉田隼人\n美术监督：山梨絵里\n美术设定：友野加世子、乗末美穂、大久保修一\n摄影监督：卫藤英毅\n剪接：木村佳史子\n音效指导：山口贵之\n音乐：川﨑龙、狐野智之\n制作：Driveドライブ\n官网： https://amagami-anime.com/\n\n简介：在儿童养护设施长大，以考上京都大学医学系为目标的高中生：上终瓜生被甘神神社的宫司收留，来到神社借住。本来只是想要一个能念书的环境，没想到借住的条件竟然是「入赘继承神社」！而结婚的候补对象就是宫司的孙女，神社的美女巫女三姊妹！早熟的朝姬、态度尖锐的夕奈、冒失单纯的夜重，与个性迥异的三姊妹相处，让瓜生的生活变得波澜万丈…"
  },
  {
    "id": "acgs-anime-1686",
    "title": "妖怪学校的菜鸟老师！",
    "titleJp": "妖怪学校の先生はじめました",
    "coverImage": "https://static.acgsecrets.hk/img/b9/b9676a32c2da1692258abb30f30df172/6284d24df7984c4d0c0867ac7a832dbecd00e082272cff409d15d8b4849442ec.jpg",
    "weekday": "周二",
    "airTime": "10/8 周二",
    "content": "播出：每周二 23时0分\n原作：田中まい\n导演：小野胜巳\n剧本统筹：赤尾でこ\n人设：なつき\n配角角色设计：爱媛须田子、滨口漠、いとうまりこ\n美术监督：松田百合\n色彩设计：川上善美\n道具设计：相马満\n2Dワークス：中村伦子\n摄影监督：山根裕二郎\n剪接：兼重凉子\nCG导演：后藤浩幸\n音效指导：藤本たかひろ\n音乐：稲福高广\n音楽制作：カッパエンターテインメント\n妖怪デザイン：大河広行\n制作：SATELIGHTサテライト\n官网：https://youkaigakkou.com/\n\n简介：安倍晴明是一个性格软弱的菜鸟老师。好不容易成为憧憬以久的老师，但却也高兴不了多久！因为他原本就已经很胆小了，这次前去赴任的居然还是一所满是妖怪的学校…"
  },
  {
    "id": "acgs-anime-1651",
    "title": "浪客剑心 京都动乱篇",
    "titleJp": "るろうに剣心 -明治剣客浪漫譚- 京都動乱",
    "coverImage": "https://static.acgsecrets.hk/img/75/75ea74005ddfd69b82777dd5cf56a3a4/8e137062a9e2d00dfc827de099ef2e1ddfbab90c3c4a75796a642d419dc29890.jpg",
    "weekday": "周四",
    "airTime": "10/3 周四",
    "content": "播出：每周四深夜 24时55分\n原作：和月伸宏\n导演：山本秀世\n剧本统筹：仓田英之、黒埼薫\n剧本：仓田英之\n脚本协力：黒埼薫\n人设：西位辉実、内田阳子\n色彩设计：筿原爱子\n美术监督：斋藤幸洋\n衣装デザイン：なすか\n道具设计：小菅和久\n主动画师：北尾胜\n动作动画师：菊地胜则\n摄影监督：髙津纯平\n剪接：长谷川舞\n音乐：髙见优\n音效指导：纳谷僚介\n音响効果：小山恭正\n3DCGI：LIDENFILMSライデンフィルム\n制作：LIDENFILMSライデンフィルム\n官网：https://rurouni-kenshin.com/"
  },
  {
    "id": "acgs-anime-1692",
    "title": "地。-关于地球的运动-",
    "titleJp": "チ。-地球の運動について-",
    "coverImage": "https://static.acgsecrets.hk/img/fc/fcb3149fd6e487291c90322d716a2607/46a622ed6a46f01a3acd433abaa635f91fc4a35773e66dbd81f88e4625dca986.jpg",
    "weekday": "周六",
    "airTime": "10/5 周六",
    "content": "播出：每周六 23时45分\n导演：清水健一\n剧本统筹：入江信吾\n人设：筱雅律\n音乐：牛尾宪辅\n音效指导：小泉纪介\n制作：MADHOUSEマッドハウス\n官网：https://anime-chi.jp/\n\n简介：「到底要付出什么，才能了解这世上的一切——？」15世纪前期的Ｐ王国，拉斐尔是百年难的一见的神童，预计在大学主修神学。因缘际会下，遇见了因从事「禁止研究」而被折磨拷问的异教徒赫伯特。他的工作与宗教正式认可的「地心说」背道而驰，因此，赫伯特被认为是应该忏悔的异端者。拉斐尔起初否定了赫伯特的理论，但他理性的性格以及对天文学的好奇，逐渐被「日心说」的理性之美所吸引……"
  },
  {
    "id": "acgs-anime-1655",
    "title": "青之壬生浪",
    "titleJp": "青のミブロ",
    "coverImage": "https://static.acgsecrets.hk/img/d6/d6c99a7810b658ad275c24989ec4b334/414f9315ab8276f64ecd7e1988341f13e1d4480964472b2e0e38389401e1cbd7.jpg",
    "weekday": "周六",
    "airTime": "10/19 周六",
    "content": "播出：每周六 17时30分\n原作：安田刚士\n导演：羽原久美子\n剧本统筹：猪原健太\n人设：大场优子、西田美弥子\n音效指导：亀山俊树\n音乐：林ゆうき\n制作：MahoFilm\n官网：https://miburoanime.com\n\n简介：幕府末年，在因为黑船来航而爆发动乱的京都，善良的少年「にお」遇见了“壬生浪”的土方岁三和冲田总司。后来成为「新选组」的壬生浪士组的队士们。在金钱、土地甚至生命都会被无情地夺走的时代，他们带著自己的正义，保护著京都的街道。「我也想变强。我想改变这个世界。」以与他们的相遇为契机，这位13岁孩童的命运，开始大幅度改变！"
  },
  {
    "id": "acgs-anime-1663",
    "title": "冻牌",
    "titleJp": "凍牌〜裏レート麻雀闘牌録〜",
    "coverImage": "https://static.acgsecrets.hk/img/e8/e8a05ef40118485d33cb92078bd4aee5/0ffe63ecc25e7d3dea5f5d48b502cd8e048d654b161ac8bc935aa1f1dcf8a994.jpg",
    "weekday": "周六",
    "airTime": "10/5 周六",
    "content": "播出：每周五深夜 26时23分\n原作：志名坂高次\n导演：羽鸟润\n剧本统筹：国泽真理子\n人设：姉崎早也花\n音乐：白戸佑辅、岸田勇気\n制作：EASTFISHSTUDIOイーストフィッシュスタジオ\n官网：https://tohai-anime.com/\n\n简介：钱、女人、器官。纵横充满欲望的黑市麻将馆的高中生少年・ケイ，他冷酷的思考，冷艳的打牌方式，使他在黑市中被称为“冰之K”。而且，传言他还在家中饲养著一个少女。"
  },
  {
    "id": "acgs-anime-1667",
    "title": "Trillion Game",
    "titleJp": "トリリオンゲーム",
    "coverImage": "https://static.acgsecrets.hk/img/53/53d7ca4ef0e5aa448de1b924976c00b8/808664e6ab042eabac92eae02236296824acc33cc5b3e78a1e8b9288e19325ee.jpg",
    "weekday": "周五",
    "airTime": "10/4 周五",
    "content": "播出：每周四深夜 25时58分\n原作：稲垣理一郎、池上辽一\n导演：佐藤雄三\n剧本统筹：金月龙之介\n人设：土屋圭\n色彩设计：中内照美\n美术ボード：上野秀行\n美术设定：杉山晋史\n摄影监督：畑中宏信\n3D导演：田中康隆\n剪接：冢常真理子\nVFXスーパーバイザー：加藤道哉\n音乐：伊贺拓郎\n音效指导：小泉纪介\n音响効果：山谷尚人\n音响制作：マジックカプセル\n制作：アニメ「トリリオンゲーム」制作委员会\n制作：MADHOUSEマッドハウス\n官网：https://trilliongame-anime.com\n\n简介：世界第一任性的男人——阳及认真的男人——学，两人从零开始创业并赚到 1 兆美元，现准备买下全世界所有东西 !?"
  },
  {
    "id": "acgs-anime-1646",
    "title": "青之祓魔师 第4季",
    "titleJp": "青の祓魔師 第4期",
    "coverImage": "https://static.acgsecrets.hk/img/41/41ea9aba39978f1a5aecac0aa2476705/3058f789bc622d4b80ed05a73196815a5ccff6c058dc6bc4ab37df0ed3e3d3da.jpg",
    "weekday": "周六",
    "airTime": "10/5 周六",
    "content": "播出：每周六深夜 24时30分\n原作：加藤和恵\n导演：吉田大辅\n剧本统筹：大野敏哉\n人设：大东百合恵\n美术监督：清水友幸\n色彩设计：堀川佳典\n总作画监督：大东百合恵\n动作作画监督：平山贵章、友田政晴\nCG导演：さいとうつかさ\n摄影监督：松井伸哉\n剪接：神宫司由美\n音乐：KOHTAYAMAMOTO、泽野弘之\n音效指导：若林和弘\n音响制作：楽音舎\n动画制作人：青木诚\nクリエイティブプロデューサー：三田圭志\n制作：StudioVOLNスタジオヴォルン\n官网：https://ao-ex.com/\n\n简介：雪男因被路西法指出眼睛的事而深感不安，虽然阿燐多次追问，但他也没有说出来。为验证眼睛的秘密，雪男独自去到废弃大楼进行危险的实验!?另一方面，祓魔师评估考试提前举行，拉托宁古以讲师的身份来到日本支部，究竟他有甚么目的？胜吕被拉托宁古那不按常理的召唤方法吸引，希望能跟随他学习，借此改变自己的思考方式，遂向拉托宁古拜师，但拉托宁古竟要他以降魔剑作交换!?"
  },
  {
    "id": "acgs-anime-1644",
    "title": "龙珠大魔",
    "titleJp": "ドラゴンボールDAIMA",
    "coverImage": "https://static.acgsecrets.hk/img/e2/e2556aadf239d90ba7b661ab8a2194ec/f0b021f06c6fccf4a8b3344ff90d6891ff2d265190dd3cceb18e74d191d55862.jpg",
    "weekday": "周五",
    "airTime": "10/11 周五",
    "content": "播出：每周五 23时40分\n原作：鸟山明\n系列导演：八岛善孝、小牧文\n剧本统筹：柿原优子\n故事：鸟山明\n剧本：柿原优子\n人设：鸟山明\n动画角色设计：中鹤胜祥\n制作：东映动画东映アニメーション\n官网：https://dragonballdaima.com/"
  },
  {
    "id": "acgs-anime-1690",
    "title": "殿下与狗",
    "titleJp": "殿と犬",
    "coverImage": "https://static.acgsecrets.hk/img/2f/2f40ad27ccda25b4965519c822297d58/ac9c9df277eb67779cb056e6bfa1789bf14625ea6c65260132e383f18342379d.jpg",
    "weekday": "周四",
    "airTime": "10/10 周四",
    "content": "播出：每周四 21时54分\n原作：西田理英\n导演：春日森春木\n音乐：宫崎隼\n音效指导：小沼则义\n制作：OLM、Live2DCreativeStudio\n官网：https://tonotoinu.com/\n\n简介：曾经在战国时代如鬼神般活跃的【殿】，但那也已是过去的事。现在他已经完全衰落，过著贫穷的长屋生活。这时他遇到的，是一只【犬】。看著犬短小的手脚和奇特的外貌，殿出于怜悯伸出援手，但他却被这新家臣的调皮捉弄，…!?「这是什么!? 犬能做这种事情!??」"
  }
];
