// 202507 data from acgsecrets
_DATA["202507"] = _DATA["202507"] || {};

_DATA["202507"]["summer"] = [
  {
    "id": "acgs-anime-1813",
    "title": "DAN DA DAN 第2季",
    "titleJp": "ダンダダン 第2期",
    "coverImage": "https://static.acgsecrets.hk/img/d2/d2a48d516a8bdaa2c079ff6a36ab5244/00e28e997720762d1c01ca5504307b619e0ca2834b949c507834fc0ef70d6d8f.jpg",
    "weekday": "周四",
    "airTime": "7/3 周四",
    "content": "播出：2025年7月3日起 每周四 23时26分\n原作：龙幸伸\n导演：山代风我、AbelGongora\n剧本统筹：瀬古浩司\n剧本：瀬古浩司\n人设：恩田尚之\n色彩设计：桥本贤、近藤牧穂\n美术监督：东润一\n摄影监督：出水田和人\n剪接：广瀬清志\n音乐：牛尾宪辅\n音效指导：木村絵理子\n宇宙人デザイン：亀田祥伦\n妖怪デザイン：亀田祥伦\n制作：ScienceSARUサイエンスSARU\n官网：https://anime-dandadan.com/\n\n简介：仁仁身体被邪视夺去！令神痴一度陷入苦战。另一边厢，流传百年的大蛇神传说终于解开！"
  },
  {
    "id": "acgs-anime-1812",
    "title": "恋上换装娃娃 第2季",
    "titleJp": "その着せ替え人形は恋をする Season 2",
    "coverImage": "https://static.acgsecrets.hk/img/20/2030c9ab2cc153c2b022fc5b69be3fd3/d716f9a0a1bfd71fcf89daec84a86a17d438f9fd957f6634763ee20c649d430f.jpg",
    "weekday": "周六",
    "airTime": "7/5 周六",
    "content": "播出：2025年7月5日起 每周六 23时0分\n原作：福田晋一\n导演：筿原启辅\n副导演：山本ゆうすけ\n剧本统筹：冨田頼子\n人设：石田一将\n色彩设计：山口舞\n美术监督：根本洋行\n衣装デザイン：西原恵利香\n道具设计：永木歩実\n总作画监督：石田一将、山崎淳、八重㭴洋平\n主动画师：髙桥尚矢\n摄影监督：佐藤瑠里\nテクニカルディレクター：佐久间悠也\nCG导演：任杰\n剪接：平木大辅\n音效指导：藤田亜纪子\n音乐：中冢武\n音响効果：野崎博树、小林亜依里\n制作：CloverWorks\n官网：https://bisquedoll-anime.com/\n\n简介：在池袋Ｃｏｓ活动上遇见了男扮女装的Ｃｏｓｅｒ「天音」。听到他说起自己开始Ｃｏｓｐｌａｙ的契机后，海梦的反应是…？继哥德萝莉、魔法少女、小麦色皮肤角色和淫魔之后，海梦下一套Ｃｏｓｐｌａｙ服装确定！…但新菜却陷入意料之外的大苦战…？"
  },
  {
    "id": "acgs-anime-1829",
    "title": "Silent Witch 沉默魔女的秘密",
    "titleJp": "サイレント・ウィッチ 沈黙の魔女の隠しごと",
    "coverImage": "https://static.acgsecrets.hk/img/c7/c77250994a772bbcda7685e19f8edf45/6f945c68a0e0894c7d7c162356ac83991675c3ab94653d002e94a1bb46a21657.jpg",
    "weekday": "周五",
    "airTime": "7/4 周五",
    "content": "播出：2025年7月4日起 每周五 23时0分\n原作：依空まつり\n原作插画：藤実なんな\n总导演：金﨑贵臣\n导演：いわもとやすお\n构成：金﨑贵臣\n剧本：金﨑贵臣\n人设：二反田こな\n美术监督：丸山由纪子、山梨絵里\n色彩设计：吉田沙织\n怪物设计：岩永悦宜\n道具设计：岩永悦宜\n3DCG导演：今垣佳奈\n摄影监督：卫藤直毅\n剪接：木村佳史子\n音效指导：金﨑贵臣\n音乐：Cygames、田山里奈\n制作：Studio五组\n官网：https://silentwitch.net/\n\n简介：「沉默魔女」莫妮卡．艾瓦雷特。她是世上唯一一位能使用无咏唱魔术的魔术师，同时也是单枪匹马击退传说黑龙的年少英雄。然而她的本性──其实怕生到要加上「超」字来形容？她之所以会练习无咏唱魔术，是为了可以不用在人前开口就了事。丝毫没发现自己天赋异禀的莫妮卡，就在毫无自觉的情况下获选为「七贤人」，还被硬塞了护卫第二王子的极秘任务……？生性羞怯胆小，实力却是最强。天才家里蹲魔女隐瞒本性，偷偷制裁接近王子的恶人，痛快无比的奇幻冒险剧！"
  },
  {
    "id": "acgs-anime-1862",
    "title": "阴阳回天 Re:Birth Verse",
    "titleJp": "陰陽廻天 Re:バース",
    "coverImage": "https://static.acgsecrets.hk/img/1c/1c1822a3ac62dae8d2d1221e72b6d905/54c39d690a1cb68c81e85d4c73d75b795446c3df96ebfd04f57495bded215776.jpg",
    "weekday": "周三",
    "airTime": "7/2 周三",
    "content": "播出：2025年7月2日起 每周三 23时45分\n原作：作乃藤湖\n原案：髙桥秀弥\n大纲原案：佐藤悪糖\n导演：髙桥秀弥\n剧本统筹：森ハヤシ\n世界観设定考证：柴田胜家\n人设：森田和明\nコンセプトアート：キツネイロ\n音乐：得田真裕\n制作：davidproduction\n官网：https://onmyo-kaiten.com/\n\n简介：不与任何人结党、独自一人整日打架的不良高中生・业平 猛 ，日复日越来越牵挂在梦中反复出现的神秘少女・月宫。然后某天，阿猛因意外从悬崖掉了下去。当他恢复意识后，在他面前的竟是科技高度进化的平安京——《电祇平安京》。那里由最强的阴阳师・安倍晴明守护，也正是牵挂已久的月宫真实存在的另一个世界！原本因梦寐以求的命运邂逅而欣喜若狂的阿猛，却在突如发生的黑雾《暗薫》中，与月宫一起遭到名为《怨人》的怪物袭击身亡。──然而，下一瞬间，阿猛竟再次在电祇平安京醒了过来。后来察觉到自己经历了时间轮回的阿猛，为了改写月宫会丧命的未来，他决心向安倍晴明习得阴阳术，并以阴阳师的身分投入战斗——！"
  },
  {
    "id": "acgs-anime-1815",
    "title": "薰香花朵凛然绽放",
    "titleJp": "薫る花は凛と咲く",
    "coverImage": "https://static.acgsecrets.hk/img/88/88eeba152998785ae2b90503628bab6f/6280d673d3590776581c6311eb7357666d8b01cc065f9e95e4e6fe133e0f719c.jpg",
    "weekday": "周六",
    "airTime": "7/5 周六",
    "content": "播出：2025年7月5日起 每周六 23时30分\n原作：三香见サカ\n导演：黒木美幸\n副导演：山口智\n系列导演：都筑遥\n３Ｄ监督：渡邉启太\n剧本统筹：山崎莉乃\n人设：徳冈纮平\n配角角色设计：梅下麻奈未\n美术监督：幸喜あすか\n色彩设计：横田明日香\n衣装デザイン：梅下麻奈未\nケーキデザイン：田村恭穂\n道具设计：吉田优子\n美术设定：塩泽良宪\n总作画监督：徳冈纮平\n摄影监督：长瀬由起子\n剪接：新居和弘\n音乐：原田萌喜\n音效指导：滨野高年\n音响制作：マジックカプセル\n制作：CloverWorks\n官网：https://kaoruhana-anime.com/\n\n简介：家里开蛋糕店的凛太郎，因为高大的体型与凶狠的外表，从他小时候周围的人都对他抱有严重的偏见。某天，帮忙顾店的凛太郎与现场唯一的客人•薰子相遇了。娇小的她面前却有许多盘吃完的蛋糕，薰子一看见他就立刻逃离店里，凛太郎以为是因为自己的外表又吓到别人，不禁感到失落又自责。隔天放学后，他在自己的学校校门口看见薰子在等人……？相邻彼此、校风迥异的两间高中•千鸟与桔梗，分别就读于这两间学校的凛太郎与薰子，交织出酸甜又多彩的青春物语。"
  },
  {
    "id": "acgs-anime-1819",
    "title": "SAKAMOTO DAYS 坂本日常 第2季度",
    "titleJp": "SAKAMOTO DAYS 第２クール",
    "coverImage": "https://static.acgsecrets.hk/img/4c/4c2e3d6aa15a30fe86fbc1ad59de2dbb/643ce44517f0e6bb14c0a3fac5924a326ffda18f2cf83f7c4bb820f89ff3739f.jpg",
    "weekday": "周一",
    "airTime": "7/14 周一",
    "content": "播出：2025年7月14日起 每周一 23时0分\n原作：铃木祐斗\n导演：渡辺正树\n剧本统筹：岸本卓\n人设：森山洋\n美术监督：丸山由纪子\n色彩设计：笹爱美\n摄影监督：蔡伯仑\n剪接：肥田文\n音效指导：明田川仁\n音乐：林ゆうき\n制作：TMS娱乐トムス・エンタテインメント\n官网：https://sakamotodays.jp/\n\n简介：凶恶死刑犯、ORDER、坂本商店，厮杀在三方人马遇见的瞬间开始！紧张的战斗在各处展开，此时坂本的身体出现异状…？在背后操弄一切的「✕」真正的目标揭晓时，杀手圈将为之震荡！"
  },
  {
    "id": "acgs-anime-1826",
    "title": "GACHIAKUTA",
    "titleJp": "ガチアクタ",
    "coverImage": "https://static.acgsecrets.hk/img/4b/4bc6944cb9f26fe8a8d5cef3f703eb9f/4dabbed0cb1fba5adef45fe55032cb48e31e3f19467b88ae908692f63774b450.jpg",
    "weekday": "周日",
    "airTime": "7/6 周日",
    "content": "播出：2025年7月6日起 每周日 22时30分\n原作：里那圭\n导演：菅沼芙実彦\n剧本统筹：瀬古浩司\n人设：石野聡\n总作画监督：石野聡\n音乐：岩﨑琢\ngraffitidesign：晏童秀吉\n制作：bonesfilmボンズフィルム\n官网：https://gachiakuta-anime.com/\n\n简介：路德居住在天界的贫民窟中，天界的富人经常将他们制造的垃圾扔到边缘和深渊，而穷人在富人奢侈生活的阴影下艰难度日。 有一天他被诬陷犯了谋杀罪，这个冤枉的判决使他受到了难以想像的刑罚——与其他垃圾一起被丢弃到奈落。 在地表上，人类的废弃物滋生了凶恶的怪物，如果路德想知道真相并对天界复仇，他必须掌握新的力量，并加入一个被称为「清道夫」的团体，与深渊中的巨大斑兽作战！"
  },
  {
    "id": "acgs-anime-1832",
    "title": "光逝去的夏天",
    "titleJp": "光が死んだ夏",
    "coverImage": "https://static.acgsecrets.hk/img/e5/e571f6e4cdbf79f2dc2e190c13deecb2/2cacf56896c6daf01d83cd412e7c024c84a6d129604b64e7a2d1b129962ceea9.jpg",
    "weekday": "周六",
    "airTime": "7/5 周六",
    "content": "播出：2025年7月5日起 每周六 23时55分\n原作：モクモクれん\n导演：竹下良平\n剧本统筹：竹下良平\n人设：高桥裕一\n配角角色设计：渡辺舞、西愿宏子、长泽翔子\n美术监督：本田こうへい\n色彩设计：中野尚美\n道具设计：应地隆之介\n美术设定：多田周平、高桥武之、曽野由大\n色彩设计补佐：越田侑子\n２Dデザイン：永良雄亮、津江优里\n总作画监督：高桥裕一\n3D导演：中野祥典\n摄影监督：前田智大\n剪接：木村佳史子\n音乐：梅林太郎\n音响演出：笠松広司\n音响制作：dugout\nドロドロアニメーター：平冈政展\n制作：Cypic(CygamesPictures)サイピク\n官网：https://hikanatsu-anime.com/\n\n简介：佳纪是生活在某个村落的少年。尽管厌恶封闭的环境，依旧和同龄的儿时玩伴光度过好几年一成不变的生活。他的儿时玩伴今天也以与平时无异的脸庞，一如往常站在他的身边。可是佳纪很确定，光已经被某个东西取代了。他们共度同样的时光，此时村落开始发生离奇的事件……绝对不能再这样下去了。可是，即使他不是真的光，也想和他在一起。佳纪内心抱著矛盾的纠葛，将会作出什么选择──？"
  },
  {
    "id": "acgs-anime-1818",
    "title": "青春猪头少年不会梦到圣诞服女郎",
    "titleJp": "青春ブタ野郎はサンタクロースの夢を見ない",
    "coverImage": "https://static.acgsecrets.hk/img/18/18e14b5fb748623058798e6ed9652646/ff9d2791b5f71b03974ede5726add205bdb1ebad9aecef1a56462dd77cb2fe14.jpg",
    "weekday": "周六",
    "airTime": "7/5 周六",
    "content": "播出：2025年7月5日起 每周六 22时30分\n原作：鸭志田一\n原作插画：沟口ケージ\n导演：増井壮一\n美术监修：加藤浩\n剧本统筹：横谷昌宏\n人设：田村里美\n美术监督：坂上裕文\n色彩设计：横田明日香\n道具设计：小川茜\n美术设定：塩泽良宪\n3D导演：织田健吾、田中叶月\n摄影监督：杨暁牧\n剪接：三嶋章纪\n音效指导：岩浪美和\n音乐：foxcaptureplan\n制作：青ブタProject\n制作：CloverWorks\n官网：https://ao-buta.com/santa/\n\n简介：「麻衣小姐由我来保护。」「那么，咲太就由我来保护。」只有咲太看得见的迷你裙圣诞女郎究竟是谁？"
  },
  {
    "id": "acgs-anime-1816",
    "title": "盾之勇者成名录 Season 4",
    "titleJp": "盾の勇者の成り上がり Season 4",
    "coverImage": "https://static.acgsecrets.hk/img/6a/6a67526b366ecfcea2978fc854fc8788/e59781b46084df3d6a6636580a81b5e633773c551ac2608c918aa9ad2833e551.jpg",
    "weekday": "周三",
    "airTime": "7/9 周三",
    "content": "播出：2025年7月9日起 每周三 20时0分\n导演：垪和等\n副导演：山本贵则\n剧本统筹：小柳启伍\n人设：FranziskavanWulfen、小松沙奈、诹访真弘\n色彩设计：佐々木梓\n美术监督：东润一\n画面设计：宫﨑真一朗\n2Dアーティスト：hydekick\n3DCG导演：越田祐史\n摄影监督：池田未歩\n剪接：须藤瞳、山岸歩奈実\n撮影监修：江间常高\n音效指导：郷文裕贵\n音乐：KevinPenkin、AlfredoSirica、NatalieJeffreys\n音楽制作：日本古伦美亚日本コロムビア\n音响効果：八十正太\n音响制作：グロービジョン\n制作：ShieldHeroS4Project\n制作：KinemaCitrusキネマシトラス\n官网：https://shieldhero-anime.jp/\n\n简介：盾之勇者‧岩谷尚文让自从被召唤以来，始终没摆脱游戏心态的勇者们体认到现实后，帮助他们改头换面。过程虽是困难重重，但一行人还是抵达了企图要取拉芙塔莉雅性命的国家‧九天楼。他们为了制裁施行暴政的政府而潜入该国境内，想不到九天楼政府连在国内也透过苛政严令折磨国民。「先从席德威鲁特招募帮手进入这个小镇……接下来再趁胜追击吧！」尚文一行人为了推翻政府而掀起变革的期间，能力遭到对勇者专用之神秘武器封印，他们今后究竟会如何……!?"
  },
  {
    "id": "acgs-anime-1872",
    "title": "琉璃的宝石",
    "titleJp": "瑠璃の宝石",
    "coverImage": "https://static.acgsecrets.hk/img/0b/0b51890afa929a27201e0a780f8179f7/80d6df8b1c3b69d2da3fddf49c96dcba28f194cd09d415a6d4103a2d5149f24a.jpg",
    "weekday": "周日",
    "airTime": "7/6 周日",
    "content": "播出：2025年7月6日起 每周日 20时0分\n原作：渋谷圭一郎\n导演：藤井慎吾\n副导演：秋山泰彦\n剧本统筹：横手美智子\n人设：藤井茉由\n美术监督：吉原俊一郎\n色彩设计：土居真纪子\n道具设计：二宫歩路、中井杏\n鉱物デザイン：CLUSELLER\n美术设定：藤井一志\n总作画监督：藤井茉由、大田和寛\n摄影监督：尾形拓哉\n剪接：冈祐司\n音效指导：吉田光平\n音乐：阿知波大辅、柳川和树\n音响効果：长谷川卓也\n音响制作：ビットグルーヴプロモーション\n出品：EGGFIRM\n制作：StudioBindスタジオバインド\n官网：https://rurinohouseki.com/\n\n简介：喜欢珠宝配饰的女高中生‧琉璃，想要买水晶项链却受限于妈妈的经济制裁，于是突发奇想到以前常采野菜的山中寻找水晶，还真的发现了原生的水晶矿石…!!神秘又惊叹连连的矿物收藏世界，无论是山脉、河流、洞穴，哪里有宝藏就往哪里去！"
  },
  {
    "id": "acgs-anime-1817",
    "title": "转生为第七王子，随心所欲的魔法学习之路 第二季",
    "titleJp": "転生したら第七王子だったので、気ままに魔術を極めます 第2期",
    "coverImage": "https://static.acgsecrets.hk/img/79/7926e7d69dfa12384b6d5e456189422f/fcd4ce90dfc50763fead4474df62792685bc11eaf46e4a76a6ae641f33fa2b02.jpg",
    "weekday": "周三",
    "airTime": "7/9 周三",
    "content": "播出：2025年7月9日起 每周三 23时0分\n原作：谦虚なサークル\n人设：メル。\n漫画版：石沢庸介\n导演：玉村仁\n剧本统筹：戸冢直树\n人设：锦织成\n美术监督：长岐光捷\n色彩设计：渡辺彩生\n总作画监督：锦织成\n动作监督：アベユーイチ\n摄影监督：矢野雄木\n音效指导：田中亮\n音乐：R･O･N\n音楽制作：Lantisランティス\n音响制作：AiAddiction\n制作：つむぎ秋田アニメLab\n官网：https://dainanaoji.com/\n\n简介：为了习得神圣魔术，洛伊德来到了教会。在第四王女与修女的演奏过程中，他感受到一股「奇妙的视线」，并一路追踪其源头，最终抵达「天界」！他却在那里遭到天使不由分说的攻击…。"
  },
  {
    "id": "acgs-anime-1834",
    "title": "公爵千金的家庭教师",
    "titleJp": "公女殿下の家庭教師",
    "coverImage": "https://static.acgsecrets.hk/img/5f/5fb23ba1891710ca7a4faef5408e6524/a6133025fcfd61ce65a3c60ebd368bfecc89ff1a4135b06cfd845e74138ce254.jpg",
    "weekday": "周日",
    "airTime": "6/29 周日",
    "content": "播出：2025年7月5日起 每周日 0时30分\n原作：七野りく\n人设：cura\n导演：长山延好\n副导演：石栗和弥\n剧本统筹：清水恵\n人设：豊田暁子\n制作：StudioBlanc.スタジオブラン\n官网：https://koujodenka-anime.com/\n\n简介：亚连是一名拥有超乎寻常的魔法技术，却时时保持谦虚的青年。他参加王宫魔法士考试却名落孙山，接著就在教授的半推半就下，接下家庭教师的工作。只是没想到，他身为家庭教师要指导的，是四大公爵家之一的霍华德公爵家「不会魔法」的千金小姐，而公爵千金的目标，居然是考进杰出魔法士辈出的王立学校！亚连能顺利达成任务吗？"
  },
  {
    "id": "acgs-anime-1814",
    "title": "怪兽8号 第2季",
    "titleJp": "怪獣8号 第2期",
    "coverImage": "https://static.acgsecrets.hk/img/83/8342cce62484a17d850b9d6605a00af2/98eeea1f6ed46777bc63a8c04dadc8378c8f417a31eb9e3c3fbcf4a14825707f.jpg",
    "weekday": "周六",
    "airTime": "7/19 周六",
    "content": "播出：2025年7月19日起 每周六 22时0分\n原作：松本直也\n导演：宫繁之\n剧本统筹：木戸雄一郎\n剧本：木戸雄一郎\n人设：西尾鉄也\n美术监督：木村真二\n色彩设计：広瀬いづみ\n怪獣デザイン：前田真宏\n总作画监督：西尾鉄也\n3D导演：新垣隼\n摄影监督：荒井栄児\n剪接：肥田文\n音效指导：郷文裕贵\n音乐：坂东祐大\n怪獣デザイン＆ワークス：Kharaスタジオカラー\n制作：ProductionI.G\n官网：https://kaiju-no8.net/\n\n简介：日比野卡夫卡遇上怪兽9号后，陷入无法变身的危机。他与四之宫奇可露共同对付怪兽9号时，领悟了无法变身是由于自己的恐惧。另一方面，在鸣海队长面前出现的另一只怪兽9号，战斗中不断进化…!?"
  },
  {
    "id": "acgs-anime-1820",
    "title": "彻夜之歌 第2季",
    "titleJp": "よふかしのうた Season2",
    "coverImage": "https://static.acgsecrets.hk/img/1e/1ebc02d6864edeb9a01251efa37d8298/8927bf140980383680c4a4b504527206dbc170208fe8ca478bef1c3cfc8470c3.jpg",
    "weekday": "周五",
    "airTime": "7/4 周五",
    "content": "播出：2025年7月4日起 每周五 22时30分\n导演：板村智幸\n副导演：滝沢いづみ、三好なお\n剧本：横手美智子\n人设：佐川遥\n美术监督：内藤健\n色彩设计：きつかわあさみ\n色彩设计补佐：桥上あきら\n摄影监督：土本优贵\n剪接：榎田美咲\n音乐：出羽良彰\n音效指导：木村絵理子\n制作：LIDENFILMSライデンフィルム\n官网：https://yofukashi-no-uta.com/\n\n简介：更终于跨越了对于变成吸血鬼的迷惘，而荠也下定决心要让更「爱上自己」。依然不懂「恋爱」到底是什么的二人的夜晚，开始加速！「恋爱这种博弈，正常人是不会碰的。」两人相约漫步东京……在都会的夜里寻找「恋爱」！然后全新的冲击夜晚，即将袭向建立起稳固感情的二人！"
  },
  {
    "id": "acgs-anime-1853",
    "title": "CITY THE ANIMATION",
    "titleJp": "CITY THE ANIMATION",
    "coverImage": "https://static.acgsecrets.hk/img/11/11de6d9fd4596af485cffd4103c4f95c/76ea5fa077c9bc87bb3fe8c4790a050e8c04fc4cb7c343197b5508ab184bfe23.jpg",
    "weekday": "周日",
    "airTime": "7/6 周日",
    "content": "播出：2025年7月6日起 每周日 23时0分\n原作：あらゐけいいち\n导演：石立太一\n人设：徳山珠美\n美术监督：山崎诗央里\n色彩设计：宫田佳奈\n总作画监督：徳山珠美\n摄影监督：植田弘贵\n3D导演：加瀬达规\n音效指导：鹤冈阳太\n音乐：ピラニアンズ\n音楽制作：PONYCANYONポニーキャニオン\n制作：京都动画京都アニメーション\n官网：https://city-the-animation.com/\n\n简介：这小小的城镇，可不是普通的城镇。有笑声（噗噗噗）  有爱情（怦怦♡）  也有泪水（呜呜呜💧）  由居民们交织而成，无法预测的平凡日常！  令人满怀期待的连锁不断，欢迎来到小城。"
  },
  {
    "id": "acgs-anime-1873",
    "title": "NUKITASHI 住在拔作岛上的我该如何是好？",
    "titleJp": "ぬきたし THE ANIMATION",
    "coverImage": "https://static.acgsecrets.hk/img/ea/ea90f655bfcdae461e20ba971445d88e/69c4bd515aacf25cead1c2459ab9df965ceed926efcc28e24010f2cf8c2d3fc4.jpg",
    "weekday": "周六",
    "airTime": "7/19 周六",
    "content": "播出：2025年7月18日起 每周六 1时5分\n原作：Qruppo\n导演：长山延好\n総合监修：ハメドリくん\n剧本统筹：猪原健太\n剧本：猪原健太\n脚本监修：仓骨治人、神近ゆう\n人设：くまた\n音乐：えびかれー伯爵、池木纱々、ウミガメ、かしこ、岩嵜壮志\n制作：Passione\n官网：https://nukiani.com/\n\n简介：「不准破坏风纪！给我搞色色！」可以插！可以做！可以啪啪！因为有「色色条例」的关系，色情乐园˙性乱岛成为一个可以做任何色色行为的地方。住在这座岛上的处女˙畔美岬，基于某个原因，一直都不愿意做色色的事情，但是在这座岛上，身为处女、处男是触犯条例的行为！等著这些人的就是…制裁罪行的老二断头台！就在这时候，处男˙橘淳之介就出现在美岬的面前。当处女与处男相遇的时候，故事就开始动起来。"
  },
  {
    "id": "acgs-anime-1836",
    "title": "我们不可能成为恋人！绝对不行。（※似乎可行？）",
    "titleJp": "わたしが恋人になれるわけないじゃん、ムリムリ! (※ムリじゃなかった!?)",
    "coverImage": "https://static.acgsecrets.hk/img/0d/0de0090e8486115bb44ded901b77ecff/c2dd0a08a370e695a9c656c9bdefa06a70ae4be6e628420daee2a470621f05ec.jpg",
    "weekday": "周二",
    "airTime": "7/8 周二",
    "content": "播出：2025年7月7日起 每周二 0时0分\n原作：みかみてれん\n原作插画：竹嶋えく\n导演：内沼菜摘\n剧本统筹：荒川稔久\n剧本：荒川稔久\n人设：kojikoji\n色彩设计：関本美津子\n美术监督：高木佑梨、渡辺佳人\n总作画监督：金子美咲、森谷春树、塩川贵史、时乃キノ、阿见圭之介\n摄影监督：师冈拓磨\n剪接：茶圆一郎\n音效指导：山口贵之\n音乐：藤泽庆昌\n制作：studioMOTHER\n官网：https://www.watanare-anime.com/\n\n简介：我‧甘织玲奈子抛弃了孤单一人的国中时代，在升上高中后改头换面。但由于我的本性阴沉，所以根本适应不了自己所憧憬的阳角生活，感觉喘不过气！此时因为某些机缘，我和我们学校的超级巨星‧王冢真唯变成了共享彼此烦恼的密友。只要有真唯在，我每天就能继续努力──我本来是这样想的！「我……喜欢上妳了。」「等一下！说好的当朋友呢？」恋人这种不稳定的关系是不行的！我想交到最棒的朋友，享受高中生活啦！可是真唯似乎没办法放弃那份爱恋之情──「一决胜负吧，看看适合我们的关系究竟是恋人还是挚友。」于是，赌上两人关系的这出马不停蹄的恋爱喜剧就此开幕！"
  },
  {
    "id": "acgs-anime-1861",
    "title": "丑男真战士",
    "titleJp": "ブサメンガチファイター",
    "coverImage": "https://static.acgsecrets.hk/img/31/31342aad4a7045d9ac30e30a93282ccf/92ed926d8b1d39685adf0e93e0699cdd60b4190053705e1c473101b25ec7b9ff.jpg",
    "weekday": "周日",
    "airTime": "7/6 周日",
    "content": "播出：2025年7月6日起 每周日 22时30分\n原作：弘松凉\n原作漫画：上月ヲサム\n导演：曽根利幸\n特効ディレクター：谷口久美子\n剧本统筹：猪原健太\n人设：松元美季\n美术监督：松村良树\n色彩设计：木村聡子\n摄影监督：设楽希\n剪接：黒泽雅之\n音效指导：吉田光平\n音乐：川﨑龙\n音楽制作：日本古伦美亚日本コロムビア\n出品：EGGFIRM\n制作：WHITEFOX\n官网：https://busamen-gachi-fighter.com/\n\n简介：「容貌-255」「摸到女生会HP爆减」「做爱会四分五裂爆炸」…以上述不利「设定」作为交换条件，前业务员茧居族吉冈繁，将在异世界获得何种能力…？宇宙无敌最强「丑男」的异世界冒险谭!!"
  },
  {
    "id": "acgs-anime-1847",
    "title": "气绝勇者与暗杀公主",
    "titleJp": "気絶勇者と暗殺姫",
    "coverImage": "https://static.acgsecrets.hk/img/37/37d44ad24e756c57d186fcf627c2244b/d1f6f6fa11541299fca803b5f544b8f0e934b83b2f4489627ce647bd987da61f.jpg",
    "weekday": "周六",
    "airTime": "7/5 周六",
    "content": "播出：2025年7月12日起 每周六 21时30分\n原作：のりしろちゃん、雪田幸路\n导演：秋田谷典昭\n剧本统筹：横手美智子\n人设：佐野隆雄\n音乐：成田旬\n制作：CONNECT\n官网：https://kizetsuyusha-anime.com/\n\n简介：勇者トト虽然拥有实力，但因极度怕生而无法组成队伍，只能在起始之镇里蹉跎时日。就在此时，他突然收到三位美女——シエル、アネモネ以及ゴア——的邀请，一同踏上旅程！对于终于盼到的出发之日而干劲十足的トト，却不知道这三人其实对勇者满怀「杀意」！？这是一部描写对女性极度缺乏耐受力、稍微刺激点就会晕倒的怕生勇者，与各怀鬼胎、试图夺取勇者性命的三位美女之间所展开的后宫死亡爱情喜剧!!"
  },
  {
    "id": "acgs-anime-1838",
    "title": "渡同学的××濒临崩坏",
    "titleJp": "渡くんの××が崩壊寸前",
    "coverImage": "https://static.acgsecrets.hk/img/50/50ebdce41016d1c3da9fbaf4858efa9d/b91095baa7be05f545695b92e043cb7218ba9f8bab3bdfaa21ccfb58f867b5bb.jpg",
    "weekday": "周六",
    "airTime": "7/5 周六",
    "content": "播出：2025年7月4日起 每周六 0时0分\n原作：鸣见なる\n导演：直谷たかし\n副导演：浅见松雄\n剧本统筹：髙桥龙也\n剧本：山田哲弥直谷たかし\n人设：安田祥子\n衣装デザイン：铃木ののか\n道具设计：山崎千絵\n总作画监督：安田祥子、小美戸幸代、小林利充、扇多恵子\n制作：StapleEntertainment\n官网：https://watarikunxx-anime.com/\n\n简介：自从爸妈去世后，还在就读高中的直人只好带著小学四年级的妹妹小铃，到处投靠亲戚。为了保护和自己相依为命的妹妹，直人牺牲自己的社交活动，生活完全以小铃为重心，小铃也扬言「不想长大」，摆明要哥哥照顾她一辈子，兄妹的感情好到让外人钦羡。然而有一天，直人无意中察觉，拒绝改变现状、不想长大的，其实是自己本人…？"
  },
  {
    "id": "acgs-anime-1859",
    "title": "神椿市建设中。",
    "titleJp": "神椿市建設中。",
    "coverImage": "https://static.acgsecrets.hk/img/32/3237b9be87adff7e895c91b16073e87b/591bda3d3617f65c1b1513964265f6504d5c82ec065d4dff5bd692c385499220.jpg",
    "weekday": "周四",
    "airTime": "7/3 周四",
    "content": "播出：2025年7月3日起 每周四 22时56分\n原作：KAMITSUBAKISTUDIO、PIEDPIPER\n原作剧本：月岛総记\n导演：柿本広大\n监修：月岛総记\nメインCGディレクター：石原裕也\n剧本统筹：柿本広大\n人设：PALOW.\n配角角色设计：あおのゆか\n美术监督：内藤健\n色彩设计：佐藤美由纪\n世界観设定：月岛総记\n总作画监督：あおのゆか\n摄影监督：江间常高\n剪接：梅津朋美\n音效指导：柿本広大\n音乐：朝比奈健人\n音楽制作：KADOKAWA\n音响効果：猪俣泰史\n剧中歌协力：KAMITSUBAKISTUDIO\n企画プロデュース：KAMITSUBAKISTUDIO、PIEDPIPER\n制作：SINKAANIMATIONPROJECT\n制作：SMDE\n官网：https://kamitsubaki-anime.jp/\n\n简介：「歌曲是种魔法，能够改变世界和命运，是我们的希望喔」七年前的一场大灾难，令人类文明遭受毁灭性的打击。曾是尖端科学研究学园都市的神椿市，运用这些技术正逐渐实现奇迹般的复兴。然而，在繁荣的背后，由人类恶意与欲望所诞生的怪物「テセラクター」正为这座城市带来异变。能够对抗这些由恶意诞生的怪物的，唯有被称为「魔女の娘」的五位少女的歌声。她们为了守护城市的平静，以魔法的歌声作为武器，向テセラクター挑战。在这个残破世界中仅存的城市里，歌声与魔法的冒险活剧即将揭开序幕！"
  },
  {
    "id": "acgs-anime-1839",
    "title": "New PANTY&STOCKING with GARTERBELT",
    "titleJp": "New PANTY&STOCKING with GARTERBELT",
    "coverImage": "https://static.acgsecrets.hk/img/b0/b0db2a2efa6be0a6143c420eabdef9e4/f13d916e6ed79e676bf6b1b4c61d4e958d27608c00ca74d94d334dcdea32e0af.jpg",
    "weekday": "周四",
    "airTime": "7/10 周四",
    "content": "播出：2025年7月9日起 每周四 0时0分\n原案：GEEKFLEET\n导演：今石洋之\n副导演：若林広海、古川晟\nスペシャルスペシャリスト：吉成曜\n剧本统筹：今石洋之、若林広海\nコンセプトプランナー：若林広海\n原创角色设计：锦织敦史\n人设：コヤマシゲト、すしお、坂本胜\n色彩设计：垣田由纪子\n美术监督：野村正信\nアートディレクション：コヤマシゲト\nタイトルロゴデザイン：野中爱\n剪接：植松淳一\n摄影监督：志良堂胜规\n音效指导：浦狩裕树\n音楽プロデューサー：☆TakuTakahashi\n制作：TRIGGER\n官网：https://newpsg.com/\n\n简介：在神与恶魔间的夹缝之街，Daten City。今日也有令人恐惧的恶灵＜Ghosts＞在暗地里侵蚀这座城市。这座城市。  此时，有一群人能以超越人智的光芒，将那些源自人们欲望与怨念的恶灵彻底消灭。她们的名字是——天使Panty & Stocking！！这对奉命净化世间黑暗的堕天使姊妹，究竟是神的使者……还是恶魔的仆从……？"
  },
  {
    "id": "acgs-anime-1855",
    "title": "9-nine- 支配者的王冠",
    "titleJp": "9-nine- Ruler’s Crown",
    "coverImage": "https://static.acgsecrets.hk/img/f2/f246629d1ef7ff0500e84760dd1c6bfb/ce99dec339a2605d5d4c23faadf86478dfe6f9ece63280bc0d87ed178ffe5bb5.jpg",
    "weekday": "周六",
    "airTime": "7/5 周六",
    "content": "播出：2025年7月5日起 每周六 21时0分\n原作：ぱれっと\n人设：和泉つばす\n导演：大畑晃一\n剧本统筹：红水康介\n人设：﨑口さおり\n配角角色设计：上原史也\n美术监督：中尾阳子、河内美绪\n色彩设计：岩井田洋\n衣装デザイン：haseko、江口麻里\n料理デザイン：北田久登\n美术设定：小野寺里恵\n总作画监督：﨑口さおり、原田峰文、上原史也、西田美弥子\n摄影监督：鹫津昂大\n剪接：柳圭介\n音效指导：明田川仁\nスーパーバイザー：红水康介\nアドバイザー：加藤大志\n制作：PRAピー･アール･エー\n官网：https://nine-anime.marv.jp/\n\n简介：白巳津川市。这是一座除了作为学园都市以外，毫无其他特色的城市。虽然为了吸引观光客而努力推动地方振兴，但都徒劳无功。然而，却因一件出乎意料的事件而引发世人关注。异变，突如其来。由于白蛇九十九神社的神器受损，原本过著平稳学生生活的主角・新海 翔，日常从此剧变。从平行世界涌入了能赋予持有者特殊能力的装饰品「Artefact」，让许多少年少女因此觉醒了异能。明明只是居住在这座毫无特色城市里、再普通不过的学生，却卷入了因异能者们而引发的离奇命运之中——"
  },
  {
    "id": "acgs-anime-1835",
    "title": "BadGirl",
    "titleJp": "ばっどがーる",
    "coverImage": "https://static.acgsecrets.hk/img/2b/2b5a4d5a72741b72c489221d48688748/8b73289af5fd98791f0862ac41509baa7e4b488f0d0e992bf1ca10b1e46510d6.jpg",
    "weekday": "周六",
    "airTime": "7/5 周六",
    "content": "播出：2025年7月5日起 每周日 0时0分\n原作：肉丸\n导演：古田丈司\n剧本统筹：米村正二\n人设：森本由布希\n美术监督：加藤レイ\n色彩设计：佐野ひとみ\n道具设计：柴田ユウジ\n美术设定：川井宪\n摄影监督：岩崎敦\n剪接：坂本久美子\n音效指导：高寺たけし\n音乐：桶狭间ありさ\n音楽制作：KINGRECORDSキングレコード\n动画制作人：饭岛弘志\n制作：Bridgeブリッジ\n官网：https://badgirl-anime.com/\n\n简介：锐利的眼神配上显眼的大耳环。再加上超耀眼的双色发型的高中一年级生・优谷 优。她是那个据说能让所有人都退避三舍、名声在外的不良少女（BadGirl）……并没有。其实本性极度善良的优，脑海里总是被校园的女神・水鸟亜鸟占据。为了吸引担任风纪委员长的亜鸟的注意，优决定放弃「优等生」身分，立志成为「坏坏的不良」！虽然摆出一副不良的样子，其实根本一点都不坏？？描写自称不良、稍微有点傻气的少女奋斗过程的校园喜剧，现在正式开校！！"
  },
  {
    "id": "acgs-anime-1867",
    "title": "涅库罗诺美子的宇宙恐怖秀",
    "titleJp": "ネクロノミ子のコズミックホラーショウ",
    "coverImage": "https://static.acgsecrets.hk/img/8f/8f9765d1795cbe7eeacda673c6c97604/82b85e85e27292168c5b61fe192f5b7939fe72a01b4ffab448b3bc5abe93326e.jpg",
    "weekday": "周二",
    "airTime": "7/1 周二",
    "content": "播出：2025年7月1日起 每周二 22时30分\n原作：TOKYO邪神学园\n故事原案：上江洲诚\n人设：铃木次郎\n导演：松根マサト\n剧本统筹：上江洲诚\n人设：こすが洋\n美术监督：中田洵辉\n色彩设计：伊东さき子\n美术设定：须江信人\n总作画监督：こすが洋\n摄影监督：竹沢裕一\n３Ｄ制作：サムライピクチャーズ\n剪接：须藤瞳\n音乐：EvanCall\n音效指导：山口贵之\n音楽制作：ミラクル・バス\n音楽プロデューサー：池田贵博\n音响制作：dugout\n制作：Studio五组\n官网：https://anime-necronomico.help/\n\n简介：在初中毕业后，开始了向往已久的Liver（＝直播主）活动的「Necronomico」──也就是黒廼ミコ。  与青梅竹马舞梦坂舞由，以及视彼此为竞争对手的神楽坂カンナ一同度过日常时光的某一天，她竟意外接到新作VR游戏的企划邀约！？于是，她在那里结识了众多充满个性的Liver，共同挑战充满谜团的各式游戏。而她们透过这个世界，所要实现的愿望究竟是───？"
  },
  {
    "id": "acgs-anime-1823",
    "title": "碧蓝之海 第2季",
    "titleJp": "ぐらんぶる Season 2",
    "coverImage": "https://static.acgsecrets.hk/img/fe/fe2ed4d269a0fe94f40f9abe61065e8b/fb82c6c2705c1d71dae73f0b8892376952d55eff1fbd986e9b1a8e85b5f8f67d.jpg",
    "weekday": "周一",
    "airTime": "7/7 周一",
    "content": "播出：2025年7月7日起 每周一 23时30分\n原作：井上坚二、吉冈公威\n导演：高松信司\n剧本：高松信司\n人设：草间英兴\n美术监督：春日礼児\n色彩设计：松山爱子\n道具设计：jimao\n总作画监督：草间英兴、植田羊一\n摄影监督：加藤直之\n剪接：徳田俊\n音效指导：高松信司\n音乐：桥本由香利\n音响制作：セイバーリンクス\n制作：ZERO-Gゼロジー、Liberリーベル\n官网：https://grandblue-anime.com/\n\n简介：燃烧吧友情！展现男子汉的灵魂！这次要潜进的是女子大学！！！这些没有女人缘的男孩们能否成功呢！？"
  },
  {
    "id": "acgs-anime-1874",
    "title": "噗妮露是可爱史莱姆 第2季",
    "titleJp": "ぷにるはかわいいスライム 第2期",
    "coverImage": "https://static.acgsecrets.hk/img/b4/b4408ce449ffee08a419f7dd2a840312/d1829f855854f2075f16b47bd00c240e2e962951ac7a3fb102caf3abc10b38f8.jpg",
    "weekday": "周日",
    "airTime": "7/6 周日",
    "content": "播出：2025年7月6日起 每周日 16时30分\n导演：伊部勇志\n剧本统筹：横手美智子\n剧本：横手美智子、平见瞠、池田临太郎\n人设：田中彩\n美术监督：宫本実生\n色彩设计：きつかわあさみ、髙田真有\n美术设定：宫本実生、三原絵梨香\n摄影监督：后藤晴香\n剪接：榎田美咲\n音乐：森いづみ\n音效指导：丹下雄二\n音响制作：东北新社\n制作：TOHOanimationSTUDIO\n官网：https://puniru-anime.com/"
  },
  {
    "id": "acgs-anime-1827",
    "title": "勇者队伍驱逐的白魔导师，被S级冒险者捡走",
    "titleJp": "勇者パーティーを追放された白魔導師、Sランク冒険者に拾われる～この白魔導師が規格外すぎる～",
    "coverImage": "https://static.acgsecrets.hk/img/7b/7be8ad2e49e6f765fd5ed63d62ddd992/33b485a961147b9e2b9340c6392479c270cbcc72b8210722816b41f382526b9b.jpg",
    "weekday": "周六",
    "airTime": "7/5 周六",
    "content": "播出：2025年7月10日起 每周五 0时0分\n原作：水月穹、椋野わさび\n人设：DeeCHA\n导演：玉田博\n剧本统筹：稲荷明比古\n人设：伊藤悠太\n音效指导：郷田ほづみ\n音乐：堤博明、半田翼\n音楽制作：Lantisランティス\n音响制作：神南スタジオ\n制作：FelixFilm\n官网：https://tsuiho-shiromadoshi.com/\n\n简介：「不需要不够实力的白魔导师」  白魔导师的ロイド，有一天突然被宣告解雇，并被逐出勇者队伍。ロイド茫然失措之际，偶然遇见正在寻找白魔导师的Ｓ Rank冒険者队伍，并决定与他们同行执行任务。  当时还没有人知道，勇者队伍即将崩坏，也没有人料到ロイド会一步步获得名声——。  这是一名误以为自己很普通、却拥有超越常规支援魔法之人，成为冒险者后在无意识间开无双的故事。"
  },
  {
    "id": "acgs-anime-1824",
    "title": "出租女友 第4季",
    "titleJp": "彼女、お借りします 4期",
    "coverImage": "https://static.acgsecrets.hk/img/9c/9c452b5fe0f763a18491f2d524997ba3/a0db810a0b51b4da701a23ea361de7f1958a7289c344c8e2b012422852726697.jpg",
    "weekday": "周二",
    "airTime": "7/1 周二",
    "content": "播出：2025年7月4日起 每周六 1时23分\n原作：宫岛礼吏\n导演：古贺一臣\n2Dアートディレクター：麻生刚史\n剧本统筹：広田光毅\n人设：平山寛菜\n美术监督：秋叶みのる\n色彩设计：长尾朱美\n摄影监督：坂井慎太郎\n剪接：中叶由美子\n音乐：ヒャダイン\n音效指导：髙桑一\n制作：TMS娱乐トムス・エンタテインメント\n官网：https://kanokari-official.com/\n\n简介：预支薪水，勇敢执行的「打气约会」，在水原的大哭之下闭幕了。风波不断的「暑假」结束，和也有一点精疲力尽……。可是，在另外一边，麻美竟然主动跟和奶奶联系……？而且，瑠夏的不满也爆发了，各方面都发生危机！水原也突然提出那个，动摇两人紧张关系的问题…"
  },
  {
    "id": "acgs-anime-1821",
    "title": "杜鹃婚约 第2季",
    "titleJp": "カッコウの許嫁 Season2",
    "coverImage": "https://static.acgsecrets.hk/img/25/25fac99b50360ad96de162c47d5c6d62/719dbb5e43284f1177846d4addd147e7b0c122d14f71910bf3700df877fd50ca.jpg",
    "weekday": "周二",
    "airTime": "7/8 周二",
    "content": "播出：2025年7月8日起 每周二 22时0分\n原作：吉河美希\n导演：菱田正和\n剧本统筹：青叶譲\n人设：近响子\n美术监督：林竜太\n色彩设计：长谷川美穂\n摄影监督：贝沼星乃\n剪接：山田圣実\n音效指导：小沼则义\n音乐：石冢玲依\n音楽制作：イマジン\n音响制作：ビットグルーヴプロモーション\n制作：OkurutoNoboruオクルトノボル\n官网：https://cuckoos-anime.com/\n\n简介：和绘里香一起外出逛街时，弥被不明人士绑架了！下定决心要帮忙做点什么的凪，牵起弥的手──竟然决定要「私奔」？还有凪的青梅竹马‧小爱登场！相隔多年从中国回到日本，就为了要回答那时的答复。四角关系出现大大大波动！"
  },
  {
    "id": "acgs-anime-1828",
    "title": "桃源暗鬼",
    "titleJp": "桃源暗鬼",
    "coverImage": "https://static.acgsecrets.hk/img/cc/ccb9ab3a8a499e731084878e480f4fa3/d9de48b96c1c9d0049d284c5c837e2dacccd5deb207de374a11bf4e0229ad038.jpg",
    "weekday": "周五",
    "airTime": "7/11 周五",
    "content": "播出：2025年7月11日起 每周五 22时0分\n原作：漆原侑来\n导演：野中阿斗\n监督补佐：桥本裕之\n剧本统筹：菅原雪絵\n剧本：菅原雪絵\n人设：网サキ凉子\n美术监督：ScottMacDonald\n色彩设计：多田早希\n美术设定：别役裕之\n摄影监督：芹泽直树\nＣＧ监督：福岛凉太\n剪接：冈崎由美佳\n音效指导：饭田里树\n音乐：KOHTAYAMAMOTO\n音楽制作：PONYCANYONポニーキャニオン\n制作：云雀工作室スタジオ云雀\n官网：https://tougenanki-anime.com/\n\n简介：喜欢枪枝的不良少年．一之濑四季在某天突然变成了「桃太郎机关」驱除追杀的目标，这是因为他其实继承了鬼的血统！而将其扶养长大、没有血缘关系的养父原来以前曾经是桃太郎机关的成员之一！在知晓这些惊人真相的同时，四季的养父也遭到桃太郎机关的成员．桃屋重创，但这样的惨剧竟然导致四季过度愤怒而爆发出潜藏的力量…！"
  },
  {
    "id": "acgs-anime-1841",
    "title": "游乐场少女的异文化交流",
    "titleJp": "ゲーセン少女と異文化交流",
    "coverImage": "https://static.acgsecrets.hk/img/69/69371995a589b669ded65b101dbc2dc9/fb597a1a24a600a1043ea961bef4aea788c012915e31f660cffe1b32ab1ee142.jpg",
    "weekday": "周日",
    "airTime": "7/6 周日",
    "content": "播出：2025年7月6日起 每周日 22时30分\n原作：安原宏和\n导演：菊池聡延\n剧本统筹：山田靖智\n人设：冈野力也\n美术监督：西山勇\n色彩设计：重光由喜子\n美术设定：益田健太\n剪接：武宫むつみ\n音效指导：えびなやすのり\n音乐：伊贺拓郎\n音响効果：川田清贵\n录音调整：竹内俊平\n音响制作：zuvo.\n选角：松冈超\n制作：ゲーセン少女と异文化交流会\n制作：NOMADノーマッド\n官网：https://gacen-girl-anime.com/\n\n简介：正在游乐场里打工的本书主角草壁莲司，某一天突然与英国少女莉莉相遇，并不知为何发展成开始写交换日记的关系？于是莲司就被天真无邪的莉莉耍得团团转，但这段异文化交流发展的到底是友情，还是说是……？"
  },
  {
    "id": "acgs-anime-1845",
    "title": "欢迎光临流放者食堂！",
    "titleJp": "追放者食堂へようこそ！",
    "coverImage": "https://static.acgsecrets.hk/img/d4/d412e2cbfa230c7fedcf65846a39d384/45ef49fcc0ea2a48ab9a9d4f48a8fae250ae2e515232a25fa6b4c354025089bf.jpg",
    "weekday": "周四",
    "airTime": "7/3 周四",
    "content": "播出：2025年7月3日起 每周四 21时0分\n原作：君川优树\n人设：がおう\n原作漫画：つむみ\n导演：志村锭児\n剧本统筹：赤尾でこ\n人设：大和葵\n美术监督：加藤贤司\n色彩设计：佐藤直\n道具设计：大河しのぶ、东海林康和\n摄影监督：佐藤敦\n剪接：渡辺直树\n音效指导：小沼则义\n音乐：甲田雅人\n音响制作：ビットグルーヴプロモーション\n制作：OLMTeamYoshioka\n官网：https://tsuihosha-shokudo.com/\n\n简介：被伙伴背叛，惨遭最强队伍『银翼大队』流放的丹尼斯，认为过去始终没能充分发挥自己的厨艺（Lv.99）。正好藉这次机会离开繁华王都，远赴偏僻乡镇，去开一家梦想已久的餐厅。途中，他遇见了一名被家族流放、从贵族贬为奴隶的少女艾朵莉耶，决定和她一同经营准备开设的餐厅。然而，开张之后──来光顾本店的客人，有因为荒唐理由被小队流放的女剑士、老是得意忘形的魔法师，以及月薪超低却被疯狂压榨的贤者少女，尽是些\"问题人物\"。他们带来的种种难题，丹尼斯以千锤百炼的厨艺和爱用的切肉大菜刀逐一解决！他的高超手腕没多久就传遍大街小巷，让餐厅的生意蒸蒸日上！但被丹尼斯狠狠教训过的那群人，却私下展开了复仇大计……？"
  },
  {
    "id": "acgs-anime-1854",
    "title": "最近的侦探真没用",
    "titleJp": "まったく最近の探偵ときたら",
    "coverImage": "https://static.acgsecrets.hk/img/64/64b94a6403668384aa70092ec51865ca/f64dee81db4bba039f47ad343462d35d0615e176a72315de9967f16918d9a0a5.jpg",
    "weekday": "周二",
    "airTime": "7/1 周二",
    "content": "播出：2025年7月1日起 每周二 22时30分\n原作：五十岚正邦\n导演：久城りおん\n剧本统筹：池田临太郎\n人设：古贺五十六\n总作画监督：古贺五十六\n音效指导：えびなやすのり\n音乐：菊谷知树\n音楽制作：KADOKAWA\n音响効果：仓桥裕宗\n制作：LIDENFILMSライデンフィルム\n官网：https://mattan-anime.com/\n\n简介：迅速解决震惊社会的困难案件！名侦探之名为名云桂一郎！……但那却已经是10多年以前的事了。他现在已经变成一个普通的邋遢大叔……一个青春洋溢的女高中生──真白主动找上被时代的潮流遗忘，连智慧型手机都不会用的名云，表示想当他的助手──!?请看这对由世代差异交织而成的奇迹组合!!"
  },
  {
    "id": "acgs-anime-1822",
    "title": "Dr.STONE 新石纪 SCIENCE FUTURE 第2季度",
    "titleJp": "Dr.STONE SCIENCE FUTURE 第2クール",
    "coverImage": "https://static.acgsecrets.hk/img/bd/bd3d8102316033e8dbf4ebe743995f48/f9b5e28b2e53e372db718527b9f14b06b1e1c29b1b52a0aadcd01530b952b837.jpg",
    "weekday": "周四",
    "airTime": "7/10 周四",
    "content": "播出：2025年7月10日起 每周四 21时0分\n原作：稲垣理一郎、Boichi\n导演：松下周平\n剧本统筹：砂山蔵澄\n人设：岩佐裕子\n美术监督：吉原俊一郎\n色彩设计：中尾総子\nデザインワークス：水村良男\n美术设定：青木智由纪\n摄影监督：小岛千幸\n剪接：坂本久美子\n音效指导：明田川仁\n音乐：加藤达也、堤博明、YUKIKANESAKA\n制作：TMS娱乐トムス・エンタテインメント\n官网：https://dr-stone.jp/"
  },
  {
    "id": "acgs-anime-1833",
    "title": "转生成自动贩卖机的我今天也在迷宫徘徊 第2季",
    "titleJp": "自動販売機に生まれ変わった俺は迷宮を彷徨う 2nd season",
    "coverImage": "https://static.acgsecrets.hk/img/33/335a3bb8a06edd879b68295da40ac323/1138dbae71c6557963ef1fad12555e5f36c2a5e7537a898f327e27de136389ce.jpg",
    "weekday": "周三",
    "airTime": "7/2 周三",
    "content": "播出：2025年7月2日起 每周三 21时0分\n原作：昼熊\n人设：忧姫はぐれ\n导演：山本天志\n剧本统筹：髙桥龙也\n人设：山内尚树、酒井孝裕\nQ版人物设计：伊部由起子\n色彩设计：铃木ようこ\n美术监督：内藤健\n怪物设计：あきづきりょう\nメインプロップデザイン：コレサワシゲユキ、灯梦\n美术设定：滝口胜久\n总作画监督：山内尚树、小関雅、HwangMijeong、SongHyeon-ju\n主动作动画师：钟文山\n摄影监督：松向寿\n剪接：武宫むつみ\n音效指导：小沼则义\n音乐：浦木裕太、高桥庆多\n自动贩売机デザイン：小高みちる、刻田门大\n动画制作人：富冈哲也\n制作：Studio五组、AXsiZ\n官网：https://jihanki-anime.com/"
  },
  {
    "id": "acgs-anime-1831",
    "title": "强者的新传说",
    "titleJp": "強くてニューサーガ",
    "coverImage": "https://static.acgsecrets.hk/img/b1/b1b32a496a9e8a6c9aad5f7c6a43e4be/0de57773c9fc2cfd39fedffd4219747ba1457fd0c93794e69a20e65ebbb04f81.jpg",
    "weekday": "周四",
    "airTime": "7/3 周四",
    "content": "播出：2025年7月2日起 每周四 1时15分\n原作：阿部正行\n原作插画：布施龙太\n漫画：三浦纯\n动画角色原案：ニリツ\n导演：水沢直木\n系列导演：堀内直树\n剧本统筹：猪原健太\n音乐：社长、穴沢弘庆\n制作：创通、スタジオクラッチ\n动画制作协力：STUDIOMASSKET\n官网：https://tsuyosaga-pr.com/\n\n简介：「……结束了……这下终于……终于……」因魔族所引发的大规模战争「大侵攻」，人族被逼到濒临灭亡的世界。在战乱之中，青年·カイル失去了无可取代的存在与故乡。为了复仇，他以魔法剑士的身分挺身而出，历经激战后终于讨伐了魔王，然而……胜利的代价实在过于沉重，身负濒死重伤的他也几乎油尽灯枯……。就在此时……他被深红宝石散发的光芒所笼罩，回过神来，竟然发现自己身处原本应该已灭亡的故乡！时光倒流了四年，让カイル与失去的家人、朋友、恋人得以重逢。 为了不再重蹈相同的悲剧，他以前世的记忆与经验作为武器，挑战第二次的人生！如今，为了拯救这个世界的「新传说」即将揭开序幕！"
  },
  {
    "id": "acgs-anime-1840",
    "title": "破烂千金被姊姊的原婚约者溺爱著",
    "titleJp": "ずたぼろ令嬢は姉の元婚約者に溺愛される",
    "coverImage": "https://static.acgsecrets.hk/img/39/39a029e66f3710bf0f6deed7e465b46e/fb799d49160f9bd251d7022447da6d0625a80ea6135bcd20903218b9c322422c.jpg",
    "weekday": "周六",
    "airTime": "7/5 周六",
    "content": "播出：2025年7月4日起 每周六 0时53分\n原作：とびらの、仲仓千景\n人设：紫真依\n导演：北川隆之\n副导演：砂川正和\n3DCGテクニカルディレクター：木村明彦\n剧本统筹：猪原健太\n剧本：猪原健太\n人设：佐藤秋子\n配角角色设计：菊池阳介\n色彩设计：寺分神奈\n美术监督：川崎美和\n美术设定：藤瀬智康、松本秀幸\n摄影监督：町田启\n3DCG导演：矶部兼士\n剪接：丹彩子\n音效指导：亀山俊树\n音乐：梦见クジラ\n音楽制作：ハートカンパニー\n音响効果：北方将実\n制作：LandQstudiosランドック・スタジオ\n官网：https://zutaboro-anime.com/\n\n简介：穿著破烂衣服，被父母像仆人一般对待的贫困男爵家次女・マリー。即使如此，她依然保有纯真且温柔的心，并尽心尽力地照顾家人。某日，家中替マリー举办了生日宴会。然而，派对的主角却是宛如公主般的姊姊・アナスタジア。在会场外面露哀伤地伫立的マリー，意外地邂逅了大富豪キュロス・グラナド伯爵。互相吸引之下，对マリー一见钟情的グラナド伯爵，却因一场误会，向アナスタジア求婚了！グラナド伯爵与姊姊的婚约迅速推进，然而アナスタジア却不幸在意外中身亡，最终改由マリー嫁进伯爵家……！？  从一场误会开始的「破烂千金」灰姑娘故事，就此开幕！"
  },
  {
    "id": "acgs-anime-1850",
    "title": "和雨·和你",
    "titleJp": "雨と君と",
    "coverImage": "https://static.acgsecrets.hk/img/96/965c3b4fd8e137337ca3f773c2296bc7/665efe4ceb76e81d6359c881f0624aed4652c61c817ccdfca9f9c18877fb8dcc.jpg",
    "weekday": "周日",
    "airTime": "7/6 周日",
    "content": "播出：2025年7月5日起 每周日 0时30分\n原作：二阶堂幸\n导演：月见里智弘\n剧本统筹：待田堂子\n人设：大和田彩乃\n音乐：石冢玲依\n制作：Lespritレスプリ\n官网：https://amekimi-anime.com/\n\n简介：下雨的某一天，外表看起来酷酷的OL，在路边捡到了一只……会写字、用手写大字报自称是「狗」的狸猫。尽管在所有人眼中，包括OL的父亲与兽医师都看出了这不是狗，狸猫也使尽浑身解数掩饰（？）自己的身分，OL却始终对于「牠是狗」这件事深信不疑。就这样聪明的狸猫，帮阴沉又孤僻的OL增添了更多生活情趣，日子开始变得热闹许多──…"
  },
  {
    "id": "acgs-anime-1848",
    "title": "为丑女献上花束",
    "titleJp": "ブスに花束を。",
    "coverImage": "https://static.acgsecrets.hk/img/20/20794dc451d7404af106bc335879a3a2/9c861216dff8242b11c8013c17922a3dfedc701a5bc527c5d307a760f3852592.jpg",
    "weekday": "周五",
    "airTime": "7/4 周五",
    "content": "播出：2025年7月4日起 每周五 21时30分\n原作：作楽ロク\n导演：凑未来\n剧本统筹：凑未来\n人设：大岛美和\n配角角色设计：ビート\n美术监督：中原英统\n色彩设计：五十岚明\n道具设计：田中萌\n美术3Dオブジェクトデザイン：榎本嘉辉\n摄影监督：新谷优子\n剪接：近藤勇二\n音效指导：土屋雅纪\n音乐：林ゆうき、山城ショウゴ\n制作：SILVERLINK.\n官网：https://busunihanatabawo.com/\n\n简介：田端花是个外表不起眼，还倾向负面思考的孤独高中女生。这样的小花，在晨间的教室里陶醉于扮演女主角的时候，竟然被班上第一帅的大帅哥──阳介目击到了丢脸的模样…！？这段恋情，一定也让你很想支持。虐系丧女喜剧正式开幕！"
  },
  {
    "id": "acgs-anime-1825",
    "title": "异世界默示录麦诺格拉～从毁灭文明开始征服世界～",
    "titleJp": "異世界黙示録マイノグーラ ～破滅の文明で始める世界征服～",
    "coverImage": "https://static.acgsecrets.hk/img/a6/a6b1b5bb897c3b95f7c7d53feca73d89/3d0b5126752f04757a8f4ba6388394af1123c0e1f2c8ec4e826a6d30b46e8c32.jpg",
    "weekday": "周日",
    "airTime": "7/6 周日",
    "content": "播出：2025年7月6日起 每周日 21时30分\n原作：鹿角フェフ\n原作插画：じゅん\n导演：柳瀬雄之\n剧本统筹：山田由香、冈田邦彦\n主角角色设计：出口花穂\n配角角色设计：小岛えり、猪瀬爱美\n色彩设计：真水由贵\n美术监督：酒井结城\n总作画监督：出口花穂\n摄影监督：野村雪菜\n音效指导：土屋雅纪\n音乐：梦见クジラ、成清翠\n音楽制作：Lantisランティス\n制作：MahoFilm\n官网：https://mynoghra-anime.com/\n\n简介：年纪轻轻，本该在痛苦中病死的…伊良拓斗在与生前著迷的游戏酷似的世界中苏醒。此时出现在他眼前的，是拓斗在游戏里统治邪恶属性文明「麦诺格拉」时所使用的少女阿荼！两人决定要再次在这个世界建立起新的国家──温柔的邪神，加上邪恶又愉快的国民，国家营运奇幻喜剧开幕!!"
  },
  {
    "id": "acgs-anime-1864",
    "title": "保龄球少女！",
    "titleJp": "Turkey!",
    "coverImage": "https://static.acgsecrets.hk/img/2b/2b362a6fbd3a8302df80d2463de5e786/eb7f1fbb252aa49bb4d647538d9f2fd6de38e8ea1020c331e90852629a71cbff.jpg",
    "weekday": "周三",
    "airTime": "7/9 周三",
    "content": "播出：2025年7月8日起 每周三 0时29分\n原案：BAKKENRECORD、PONYCANYONポニーキャニオン\n导演：工藤进\n剧本：蛭田直美\n人设：武川爱里\n色彩设计：のぼりはるこ\n美术监督：田尻健一\n总作画监督：武川爱里\n主动画师：那花优统\n摄影监督：小西庸平\nCG导演：堀本夏生\n剪接：及川雪江\n音乐：林ゆうき\n音楽制作：PONYCANYONポニーキャニオン\n制作人：木下哲哉、北林俊哉\n动画制作人：大松裕\n制作：BAKKENRECORD\n官网：https://turkey-project.com\n\n简介：火鸡(Turkey)……是保龄球术语，指连续三次全倒。一刻馆高校保龄球部的部长、高中二年级的麻衣，是个在比赛中无法获胜的天才。只要她拿下火鸡之后，不知为何，接下来就一定会出现那个难以攻克的残瓶「蛇眼(Snake eye)」。唯一的一年级部员利奈，对如此的麻衣说道：「妳故意的吧？」「部长只是在逃避胜利。我想的是赢。如果没有想赢的打算，那我就退部。」这是关于麻衣、利奈、さゆり、希、七瀬……在夏末，一次次失利却依然奋战、不断挑战，直到终于获胜为止的故事。"
  },
  {
    "id": "acgs-anime-1837",
    "title": "帝乃三姊妹意外地容易相处。",
    "titleJp": "帝乃三姉妹は案外、チョロい。",
    "coverImage": "https://static.acgsecrets.hk/img/02/023f2cb59377447b29c52e3b5272ed09/640dc1b9e98417e93911c14683e72772c4ded60f1b018a9cea7f2d7e041a6b5c.jpg",
    "weekday": "周三",
    "airTime": "7/9 周三",
    "content": "播出：2025年7月9日起 每周三 23时30分\n导演：松林唯人\n剧本统筹：伊神贵世\n人设：井上裕亮\n配角角色设计：清泽唯人\n色彩设计：土井和\n美术监督：东润一\n美术デザイン：伊藤瞳\n道具设计：牧野博美\n２Dデザイン：吉垣诚\n特殊効果：村上正博\n主动画师：宫崎司\n摄影监督：朝日康平\n3D导演：森重柚香\n剪接：髙桥歩\n音乐：横山克\n音效指导：明田川仁\n音响制作：マジックカプセル\n制作：P.A.WORKS\n官网：https://mikadono.family/\n\n简介：废柴高中生·优，拥有一张帅气的脸庞，但其他才能宛如「凡人」，这样的他，却要与「天才少女」们同局？而天才少女们……非常好相处？幸福能够三等分吗？逐日萌芽的爱情，结局会是──"
  },
  {
    "id": "acgs-anime-1863",
    "title": "歌声是法式千层酥",
    "titleJp": "うたごえはミルフィーユ",
    "coverImage": "https://static.acgsecrets.hk/img/f8/f85f4c2a77ac0e73ff11f3884148f0b3/f3421d852f0da9746d5aff3af113e6b8700ef53da17357ef60c8dffd33b11c74.jpg",
    "weekday": "周四",
    "airTime": "7/17 周四",
    "content": "播出：2025年7月17日起 每周四 20时25分\n原作：PONYCANYONポニーキャニオン、山中拓也\n原作人设：チェリ子\n总导演：佐藤卓哉\n系列导演：中嶋清人\n剧本统筹：山中拓也\n剧本：山中拓也\n人设：菊永千里、海保仁美\n美术监督：荒井和浩\n色彩设计：藤井瞳\n摄影监督：韩国主\n剪接：后藤正浩\n音效指导：明田川仁\n音乐：成田旬\n音楽制作：PONYCANYONポニーキャニオン\n制作：寿门堂寿门堂\n官网：https://utamille.com/anime/\n\n简介：高中一年级生，小牧嬉歌。不擅长的事，有很多。喜欢的事情，是唱歌。为了追求平凡的青春，想以「高中出道」的方式尝试加入轻音部，却因胆小的性格而以惨败告终。在失意之际，嬉歌所遇见的，是只凭人声所构筑的音乐【无伴奏合唱(A cappella)】。唯有透过重叠的歌声才能彼此相连，那里存在著少女们笨拙的青春。——即使不闪耀，也依然是青春。"
  },
  {
    "id": "acgs-anime-1849",
    "title": "出入禁止的鼹鼠",
    "titleJp": "出禁のモグラ",
    "coverImage": "https://static.acgsecrets.hk/img/bd/bd8cffc53718327257176c871f8c0dbf/a22bc120c3a97c69819fac5fb569467f6bd5bee9694d8129ade50f8c4a2f0681.jpg",
    "weekday": "周日",
    "airTime": "7/6 周日",
    "content": "播出：2025年7月7日起 每周一 21时0分\n原作：江口夏実\n导演：石踊宏\n剧本统筹：藤田信三\n剧本：藤田信三\n人设：たなべようこ\n美术监督：森尾麻纪\n色彩设计：福田由布子\nクリーチャーデザイン：澁谷一彦\n道具设计：与仪有美\n美术：スタジオ・ユニ\n总作画监督：澁谷一彦\n摄影监督：関谷飒人\n剪接：池田康隆\n音乐：长谷川智树\n音效指导：山田阳\n音楽制作：avexpicutresエイベックス・ピクチャーズ\n音响制作：サウンドチーム・ドンファン\n制作：Brain'sBaseブレインズ・ベース\n官网：https://dekinnomogura.com/\n\n简介：大学生真木与八重子，某天意外碰到一个脑袋喷血，却拒绝叫救护车也不想报警的可疑男子。由于良心过意不去，他们坚持要帮那男子，却因此踏进了「抽屉小径」，并且目睹可疑男子「鼹鼠」用提灯治好了自己的伤……就在认识了这个号称「被禁止出入阴间」的男子后，他们看到的世界也开始有所不同，各种不可「死」议的灵异事件接踵而来！"
  },
  {
    "id": "acgs-anime-1844",
    "title": "明日方舟 焰烬曙明",
    "titleJp": "アークナイツ【焔燼曙明/RISE FROM EMBER】",
    "coverImage": "https://static.acgsecrets.hk/img/db/dbb84eca7cf8212ca1221d067947e6f5/6742be4177a07700bf64da64ff858eccd921a73769c9ddff1f1735dc21c73a59.jpg",
    "weekday": "周五",
    "airTime": "7/4 周五",
    "content": "播出：2025年7月4日起 每周五 22时30分\n原作：Hypergryph、StudioMontagne\n人设：唯@w\n导演：渡邉祐记\n副导演：西川将贵\n剧本统筹：YostarPictures\n动画角色设计：高藤彩\n美术监督：大西穣\n色彩设计：后藤恵子\n道具设计：若山温\n美术设定：坂本竜\n摄影监督：蔡彩云、棚田耕平\nCG导演：上野雄大\n剪接：重村建吾\n音效指导：渡邉祐记\n音乐：林ゆうき\n音楽制作：レジェンドア、グラウンディングラボ\n音响効果：川田清贵\n动画制作人：畑岳央\n制作：YostarPictures\n官网：https://arknights-anime.jp/"
  },
  {
    "id": "acgs-anime-1857",
    "title": "明天，美食广场见。",
    "titleJp": "フードコートで、また明日。",
    "coverImage": "https://static.acgsecrets.hk/img/5a/5afd8eb3aa7adce786bdccd0d3a8b45a/b099ea3994af4c99ca682aa3ea27cfb8c8c43d5b7f04ddb89846940005480d1b.jpg",
    "weekday": "周一",
    "airTime": "7/7 周一",
    "content": "播出：2025年7月7日起 每周一 20时30分\n原作：成家慎一郎\n导演：古贺一臣\n剧本统筹：花田十辉\n剧本：花田十辉\n人设：坂井久太\n总作画监督：坂井久太\n音效指导：明田川仁\n音乐：うたたね歌菜\n音楽制作：KADOKAWA\n音响制作：マジックカプセル\n制作：AtelierPontdarcアトリエポンダルク\n官网：https://www.foodcourtjk-anime.com/\n\n简介：外表看似千金资优生，全身散发出难以亲近氛围的和田，以及一头金发搭上黝黑肤色，外表看似辣妹，受众人畏惧的山本，这两人分别就读不同学校，过著独来独往的校园生活。这样的和田和山本，每天放学后都会到老地方集合。用只有对方看过的模样，大聊一些无关紧要的事。没错，她们总是会待在美食广场（这里）。"
  },
  {
    "id": "acgs-anime-1843",
    "title": "Clevatess -魔兽之王与婴儿与尸之勇者-",
    "titleJp": "クレバテス-魔獣の王と赤子と屍の勇者-",
    "coverImage": "https://static.acgsecrets.hk/img/7d/7d9a97e422e4624ce54a16044a4fc9d5/c969083f3010025fc654d688730570d1c2e4d73eb2bf8cee346b517b70f47136.jpg",
    "weekday": "周三",
    "airTime": "7/2 周三",
    "content": "播出：2025年7月2日起 每周三 19时30分\n原作：岩原裕二\n导演：田口清隆\n动画导演：冢田拓郎\n剧本统筹：小柳启伍\n人设：佐古宗一郎\n美术监督：森川笃\n色彩设计：岩沢れい子\n总作画监督：佐古宗一郎\n补间动画检查领班：余岛郁枝\n摄影监督：浅川茂辉\nCG导演：辻直希\n剪接：定松刚\n音乐：信泽宣明\n音效指导：田口清隆\n音响効果：古谷友二\n录音调整：佐竹彻也\n动画制作人：栗山政一郎\n制作：Lay-duce\n官网：https://clevatess.com/\n\n简介：杀死勇者、杀死国王，魔兽被托付了「命运的婴儿」…。 魔兽王克雷巴特斯，同时具有超越人智的智能与破坏力。 因奉命讨伐的13位勇者而激起斗志，决心毁灭人类的他， 被托付了意料之外，麻烦的负担。 那是……才刚来到这世界的人类婴儿。"
  },
  {
    "id": "acgs-anime-1860",
    "title": "杀手旅店",
    "titleJp": "ホテル・インヒューマンズ",
    "coverImage": "https://static.acgsecrets.hk/img/e1/e19f4f363375808cb2258960f76b691c/71e33a59d985d0d79a05dcb0f036aae4b4cb42674f4b26468ae282e6440247ff.jpg",
    "weekday": "周日",
    "airTime": "7/6 周日",
    "content": "播出：2025年7月6日起 每周日 22时45分\n导演：アミノテツロ\n剧本统筹：米村正二\n人设：藤崎真吾\n美术监督：海野よしみ\n色彩设计：村口冬仁\n道具设计：きむらひでふみ\n美术设定：长泽顺子\n摄影监督：贞松寿幸\n剪接：今井大介\n音效指导：山田阳\n音乐：小春\n音楽制作：テレビ东京ミュージック\n制作：Bridgeブリッジ\n官网：https://hotel-inhumans.com/\n\n简介：最顶级的酒店，必须具备一些条件。  「顶级的美食」、「至高无上的疗愈」、「令人著迷的娱乐」……以及「最新的武器准备」、「安心的身分伪装」、「完美的尸体处理」——！？  在死亡的边界上，绝不对客人说「不」的两位礼宾，生朗与沙罗，究竟将如何满足杀手们的愿望——"
  },
  {
    "id": "acgs-anime-1830",
    "title": "水属性的魔法师",
    "titleJp": "水属性の魔法使い",
    "coverImage": "https://static.acgsecrets.hk/img/58/58f744ef8675a6b8796943b7be76c7b7/ef3c452ff035952a906cd3beabe25b98b126e458d15de322211a751ef836b185.jpg",
    "weekday": "周五",
    "airTime": "7/4 周五",
    "content": "播出：2025年7月3日起 每周五 0时28分\n原作：久宝忠\n原作插画：天野英\n漫画：墨天业\n导演：佐竹秀幸\n剧本统筹：熊谷纯\n人设：小堤悠香\n制作：台风Graphics台风グラフィックス、Wonderland\n官网：https://mizuzokusei-anime.com/\n\n简介：「〈清水招来！〉」转生到异世界的青年．凉，初次咏唱魔法。从一杯水开始的慢生活──竟是会发生赌命战斗的日常!?不仅如此，在与世隔绝的隆德次大陆只有他一个人类。不知是他悠哉的个性，还是受到隐藏技能「不老」的影响，不知不觉间就过了二十年，并登上人类魔法师的巅峰！最强水魔法师的随兴冒险，开幕！"
  },
  {
    "id": "acgs-anime-1865",
    "title": "阿松 第4季",
    "titleJp": "おそ松さん 第4期",
    "coverImage": "https://static.acgsecrets.hk/img/3a/3a521b69d8d1a37e3492fd8a67739e6c/816c8eb1266757a8eaac9432d5ea72f2f78dccf6463f13a41bf2b542821b4a4b.jpg",
    "weekday": "周二",
    "airTime": "7/8 周二",
    "content": "播出：2025年7月8日起 每周二 23时0分\n原作：赤冢不二夫\n导演：小高义规\n副导演：二村宁々\n剧本统筹：松原秀\n人设：安彦英二\n美术监督：田村せいき\n色彩设计：垣田由纪子\n总作画监督：安彦英二、渡边叶瑠、和田佳纯\n摄影监督：福士享\n剪接：坂本久美子\n音乐：桥本由香利\n音效指导：菊田浩巳\n音楽制作：avexpicutresエイベックス・ピクチャーズ\n音楽协力：テレビ东京ミュージック\n音响制作：楽音舎\n制作：PIERROTFILMS\n官网：https://osomatsusan.com/"
  },
  {
    "id": "acgs-anime-1866",
    "title": "美男高校地球防卫部HIGH COLLAR！",
    "titleJp": "美男高校地球防衛部ハイカラ！",
    "coverImage": "https://static.acgsecrets.hk/img/77/776f9719a32c8b5f36c4e1cab9735cf7/de5bc83c0052dc89cb85b63663e1df0af6ba79e8ef3f34e3e4db5184c53e5f00.jpg",
    "weekday": "周一",
    "airTime": "7/7 周一",
    "content": "播出：2025年7月7日起 每周一 22时0分\n原作：马谷くらり\n导演：高松信司\n剧本统筹：あおしまたかし\n人设：村上彩香\n美术监督：丸山由纪子\n色彩设计：桂木今里\n道具设计：土本佳奈\n总作画监督：村上彩香\n摄影监督：越山麻彦\n剪接：小野寺桂子\n音乐：yamazo\n音效指导：高松信司\n音楽制作：PONYCANYONポニーキャニオン\n音楽プロデューサー：川原阳子\n制作：StudioDEENスタジオディーン\n官网：https://boueibu.com/hc/"
  },
  {
    "id": "acgs-anime-1846",
    "title": "双人单身露营",
    "titleJp": "ふたりソロキャンプ",
    "coverImage": "https://static.acgsecrets.hk/img/dd/dd5d4e93fd02c0d0ee5bc1ec6bf3c7a2/0aff8f65fadb3b52c6d6ed9581494217f5305a31fd30688ef79a64f246030bf4.jpg",
    "weekday": "周四",
    "airTime": "7/10 周四",
    "content": "播出：2025年7月10日起 每周四 23时30分\n原作：出端祐大\n导演：羽鸟润\n剧本统筹：皐月彩\n剧本：皐月彩、瀬田光穂、谷崎央佳\n人设：岛崎知美\n美术监督：长谷川弘行\n色彩设计：瀬戸治子\n摄影监督：坪内弘树\n音效指导：八巻大树\n音乐：小鹫翔太\n制作：SynergySP\n官网：https://2solocamp-anime.com/\n\n简介：树乃仓厳，34岁。身为喜爱独处、孤高的露营客，厳一如往常地享受著单人露营。然而，某次意外之下，他遇到了超级新手露营客——草野雫。虽然心不甘情不愿，厳却还是决定和雫两个人一起进行「双人单身露营」！？ 厳那原本宁静的露营生活，到底何去何从⋯⋯"
  },
  {
    "id": "acgs-anime-1876",
    "title": "小哥斯拉的逆袭",
    "titleJp": "ちびゴジラの逆襲",
    "coverImage": "https://static.acgsecrets.hk/img/22/228932ec1ef6786b83a3dceb1f4f51d1/ea3e9dd10d7cf9360d6446c7d76683304fcdd331c12c33094cd525bfda43686b.jpg",
    "weekday": "周三",
    "airTime": "7/2 周三",
    "content": "播出：2025年7月2日起 每周三 6时5分\n导演：新海岳人\n人设：坂崎千春\n制作：东宝\n制作：Pieinthesky\n官网：https://chibigodzilla.jp/"
  },
  {
    "id": "acgs-anime-1851",
    "title": "地缚少年花子君 2 后篇",
    "titleJp": "地縛少年花子くん2 後編",
    "coverImage": "https://static.acgsecrets.hk/img/98/9868e8e9522de068365575768848407d/0b057a76a9ef57ff34662845ef90304cd014cf530c3ec6a39a064b9fe5364a64.jpg",
    "weekday": "周日",
    "airTime": "7/6 周日",
    "content": "播出：2025年7月6日起 每周日 15时30分\n原作：あいだいろ\n导演：福井洋平\n剧本统筹：中西やすひろ\n人设：伊藤麻由加\n美术监督：小仓宏昌\n色彩设计：多田早希\n道具设计：小山千遥、田泽光太郎\n背景美术：小仓工房\nＣＧ监督：梅田拓也\n摄影监督：嶋田瑞帆\nオフライン编集：伊藤利恵\n音效指导：饭田里树\n音乐：高木洋\n音楽制作：PONYCANYONポニーキャニオン\n音响制作：HALFH・PSTUDIO\n录音调整：天野龙洋\n音响効果：宅间麻姫\n怪异デザイン：岩畑刚一\n动画制作人：福田杏树\n制作：Lerche\n官网：https://www.hanakokun.com/2nd/"
  },
  {
    "id": "acgs-anime-1858",
    "title": "费马的料理",
    "titleJp": "フェルマーの料理",
    "coverImage": "https://static.acgsecrets.hk/img/af/afb70224c72cd947a01b068b9402868f/2a575d8b03ec221661c98cb9f9bf978919afe7b25d7cdc24bec2a3d570069783.jpg",
    "weekday": "周六",
    "airTime": "7/5 周六",
    "content": "播出：2025年7月5日起 每周六 22时30分\n原作：小林有吾\n导演：市川量也\n监督补佐：海江田美幸\n剧本统筹：domericaドメリカ\n剧本：domericaドメリカ\n人设：冈本岳、柏木五月\n美术监督：髙田真理\n色彩设计：渡边安美\n美术设定：佐藤久美\n总作画监督：冈本岳、柏木五月\n摄影监督：山越康司、镰田麻友美\nCG导演：深田明日香\n音效指导：本山哲\n音乐：五十岚聡\n音响制作：叶音\n制作：domericaドメリカ\n官网：https://www.fermat-anime.com/\n\n简介：放弃了成为数学家的梦想的天才数学少年北田 岳，与充满谜团的料理界魅力人物朝仓 海携手，挑战高手云集料理世界的数理娱乐作品！岳凭借数学思维，创造出令众人惊叹的优美计算式食谱，  能否与海一同在料理人的道路上不断成长，取得成功呢!?"
  },
  {
    "id": "acgs-anime-1856",
    "title": "NYAIGHT OF THE LIVING CAT 活尸猫之夜",
    "titleJp": "ニャイト・オブ・ザ・リビングキャット",
    "coverImage": "https://static.acgsecrets.hk/img/bf/bf2c39974a10334a4448def4369ba07a/172b7fa66d698f3c92f668803e50ad6c24e99fcc5e08c8ffcd341fdd67fdc904.jpg",
    "weekday": "周日",
    "airTime": "7/6 周日",
    "content": "播出：2025年7月7日起 每周二 1时0分\n原作：ホークマン、メカルーツ\n企画：ソニー・ピクチャーズエンタテインメント、スロウカーブ\n总导演：三池崇史\n导演：神谷智大\n剧本统筹：入江信吾\n人设：牧孝雄\n音乐：远藤浩二\n出品：ソニー・ピクチャーズエンタテインメント、スロウカーブ\n制作：OLM\n官网：https://nyailivi.com/\n\n简介：只要被猫碰到就会变成猫！神秘的流行病让这个几乎所有人都养猫的世界，迅速被猫群所支配。明明失去记忆，但是却对猫的各种大小事了若指掌的九那岐，为了在这个群猫横行的世界里，保护救命恩人的妹妹小薰，必须要想尽办法在猫掌之下逃出生天。但是对他来说，爱猫可以说就等于是生物本能，他到底能不能活用自己的知识克服这个难关呢？"
  },
  {
    "id": "acgs-anime-1842",
    "title": "鸣～地狱老师",
    "titleJp": "地獄先生ぬ～べ～",
    "coverImage": "https://static.acgsecrets.hk/img/a5/a565d3624af600ba6e3458baf7a73c5b/9d1a03f19a3d8f87eef83b2f10045ee2f14ff8e612b6318eefbd2917440a6535.jpg",
    "weekday": "周三",
    "airTime": "7/2 周三",
    "content": "原作：真仓翔\n漫画：冈野刚\n导演：大石康之\n副导演：山田史人\n剧本统筹：大草芳树\n人设：芳山优\n配角角色设计：高桥敦子\n美术监督：春日美波\n色彩设计：野地弘纳\n道具设计：伊藤依织子\n美术设定：平泽晃弘\n画面设计：田村仁\n动作监督：加々美高浩、芳山优\n3DCG导演：吉良柾成\n摄影监督：平本瑛子\n剪接：吉武将人\n音效指导：名仓靖\n音乐：EVANCALL\n音响効果：森川永子、佐藤理绪\n录音：椎原操志\n妖怪デザイン：田中宏纪、きじまる\n制作：StudioKAIスタジオKAI\n官网：https://nube-anime.com/\n\n简介：频繁发生难以理解的怪奇现象的童守町。为了保护孩子们，童守小学校迎来了一位新任教师——五年三组担任教师鵺野鸣介。他平时个性温柔，有些迷糊，但其实他还有另一个身分：全日本唯一的灵能力教师。据说他的左手中还寄宿著鬼！？  面对袭击学生的校园七大不可思议、妖怪与恶灵，这位来自地狱的正义使者将挺身而出！"
  },
  {
    "id": "acgs-anime-1869",
    "title": "去唱卡拉OK吧！",
    "titleJp": "カラオケ行こ!",
    "coverImage": "https://static.acgsecrets.hk/img/45/45a7b28e940f88e5dae2b6bf24209588/8094a1d656c06eaf82117843071f1c3f1c2d24eaaf01a6d0397e839d30f01a59.jpg",
    "weekday": "周四",
    "airTime": "7/24 周四",
    "content": "播出：2025年7月24日起 每周四 20时30分\n原作：和山やま\n导演：中谷亜沙美\n副导演：冢原佑希子\n剧本统筹：成田良美\n人设：松浦麻衣、谷口淳一郎\n音乐：伊贺拓郎\n制作：动画工房动画工房\n官网：https://karaoke-muchusa.com/\n\n简介：合唱社社长聪实在某天被黑道流氓成田狂儿缠上并拜托他教导自己唱歌。虽然他每周都会不情愿地被非常想要让唱歌技术变好的狂儿拉去教唱歌，但没想到两人之间却也渐渐地孕育出了奇妙的友谊…总之先去唱卡拉ＯＫ吧！"
  },
  {
    "id": "acgs-anime-1868",
    "title": "为你著迷",
    "titleJp": "夢中さ、きみに。",
    "coverImage": "https://static.acgsecrets.hk/img/67/6726d613cc61db0ca4cd35333bf310b3/8c32fb9f717991a2fce3d4a6441443213d7af697916ff989943b9679466af533.jpg",
    "weekday": "周四",
    "airTime": "8/21 周四",
    "content": "播出：2025年8月21日起 每周四 20时30分\n原作：和⼭やま\n导演：中⾕亜沙美\n副导演：冢原佑希⼦\n剧本统筹：成⽥良美\n人设：松浦⿇⾐、谷口淳一郎\n音乐：伊贺拓郎\n制作：动画工房动画工房\n官网：https://karaoke-muchusa.com/muchusa/\n\n简介：二阶堂明本来是个笑起来很阳光的国中男孩，很受女生欢迎。有一次情人节，他的置物柜里堆满巧克力，其中居然夹杂了一片用过的卫生棉，让他留下严重的心理创伤，上高中后整个人出现一百八十度大转变，不仅死气沉沉，也不与人打交道，于是校内「谁和二阶堂对看到，就会被鬼压床」之类的传闻不断，大家对他避之唯恐不及，偏偏有人不信邪去找他搭讪，结果…？"
  },
  {
    "id": "acgs-anime-1852",
    "title": "人妻的嘴唇尝起来有罐装沙瓦的味道",
    "titleJp": "人妻の唇は缶チューハイの味がして",
    "coverImage": "https://static.acgsecrets.hk/img/ff/ffc718620f1f066a9bd080aacbcb30c3/de70607acc7280a8c6c32ac09f4199364b6201e50220cc4807fdb0890e27b9c4.jpg",
    "weekday": "周三",
    "airTime": "7/2 周三",
    "content": "播出：2025年7月1日起 每周三 0时0分\n导演：桂马一\n剧本统筹：桂马一\n人设：枯井頼子\n色彩设计：枯井頼子\n美术监督：青田穣\n摄影监督：林朋宏\n剪接：林朋宏\n音效指导：大寺文彦\n出品：デレギュラ\n制作：ウェイブ\n制作：raiose\n官网：https://hitoduma-canchuhai.deregula.com/\n\n简介：过著自我放纵生活的大学生ツヨシ。想要振作伸手拿起的却是罐装沙瓦。就在此时，一位有著某些隐情且充满魅力的人妻出现在ツヨシ面前，两人一同斟酒共饮。两人之间的距离逐渐拉近，肌肤相触。如此一来，自然不可能就此打住……"
  },
  {
    "id": "acgs-anime-1875",
    "title": "加密忍者咲耶 三之卷",
    "titleJp": "忍ばない！クリプトニンジャ咲耶　参ノ巻",
    "coverImage": "https://static.acgsecrets.hk/img/6a/6a4de7de3b2544645aa1ffa2daa1f45d/3e6e274542b050a6f9ca32432acf58c9b1c5459f49884ee3b1d12a6e6338f39e.jpg",
    "weekday": "周一",
    "airTime": "7/7 周一",
    "content": "播出：2025年7月7日起 每周一 20时54分\n原作：イケハヤ\n导演：野中晶史\n制作：Fanworksファンワークス\n官网：https://cryptoninja-sakuya.xyz/"
  },
  {
    "id": "acgs-anime-1870",
    "title": "软软噗尼宠物小精灵 3",
    "titleJp": "ぷにるんず ぷに3",
    "coverImage": "https://static.acgsecrets.hk/img/84/844bd369bdddf69893e152cd47380525/b0b80186883d83f105a6ca99d8f61dcb30dff5b5ef599a9d7a0217d69ebd92d8.jpg",
    "weekday": "周六",
    "airTime": "7/5 周六",
    "content": "播出：2025年7月5日起 每周六 8时45分\n原作：タカラトミー\n导演：春日森春木\n剧本统筹：市川十亿卫门\n人设：一石小百合\n音乐：小畑贵裕\n音效指导：小沼则义\n制作：OLMDigital\n官网：https://www.tv-tokyo.co.jp/anime/punirunes3/"
  },
  {
    "id": "acgs-anime-1877",
    "title": "暗芝居 第15季",
    "titleJp": "闇芝居 十五期",
    "coverImage": "https://static.acgsecrets.hk/img/fc/fcbdb8fa1a2d0ba6a681ec22c9b92433/7853c5f0e68eed534ccf80c16a4cfb9566eab495fe83705fe94422f01608137b.jpg",
    "weekday": "周一",
    "airTime": "7/14 周一",
    "content": "播出：2025年7月13日起 每周一 1时50分\n分集导演：船田晃\n剧本：熊本浩武、佐々木充郭、石上加奈子\n故事板：武藤圣马、吉川兆二、竹谷和真\n作画：竹谷和真、jimmy、にしやまひろし＆りえ、日暮桃花、堀江弘昌、おはぎ、饭冢贵士、山川典夫\n片尾曲：ナオト・インティライミ「だぅと」\nオープニング：海老原优\nエンディング作画：海老原优\n制作人：山川典夫、岩﨑拓矢、船田晃\n动画制作协力：ILCASHIPS、LEONSTUDIO\n制作：ILCA\n官网：https://www.tv-tokyo.co.jp/anime/yamishibai15/"
  },
  {
    "id": "acgs-anime-1878",
    "title": "学校没教的重要事情",
    "titleJp": "学校では教えてくれない大切なこと",
    "coverImage": "https://static.acgsecrets.hk/img/1e/1eb50aea2639f9b80f6d25ec039c1a07/aebc0f954b84ff39d67335086b81cef968c5b90dde24bc8815aa51edaeed028b.jpg",
    "weekday": "周六",
    "airTime": "7/5 周六",
    "content": "播出：2025年7月5日起 每周六 6时0分\n导演：中泽佳菜\nキービジュアル：ふぬゅ\nロゴデザイン：うもとさちこ\n音效指导：三浦妙子\n音乐：kidlit\n音响効果：樱井阳子\n制作统括：高桥和也\n制作：IMAGICAInfos、ImageworksStudio\n动画制作协力：ウサギ王\n官网：https://gakkodeha-anime.com/"
  },
  {
    "id": "acgs-anime-1871",
    "title": "奉子成婚",
    "titleJp": "デキちゃうまで婚",
    "coverImage": "https://static.acgsecrets.hk/img/fa/fa839f690c882068b03677765cbc12f3/e40071f104168ba02005ab9863cccab8d6be524b90f4ff392a4be870ad1ae9bd.jpg",
    "weekday": "周一",
    "airTime": "7/7 周一",
    "content": "播出：2025年7月6日起 每周一 0时0分\n原作：吉良広义\n导演：佐々木纯人\n剧本统筹：イルカ队长\n人设：羽野広范\n总作画监督：羽野広范\n音效指导：雨桑みくも\n音响制作：スタジオマウス\n制作：彗星社\n制作：studioLEOスタジオレオ\n官网：https://dekichaumade-kon.af-original.com/"
  },
  {
    "id": "acgs-anime-1773",
    "title": "WITCH WATCH 魔女守护者",
    "titleJp": "ウィッチウォッチ",
    "coverImage": "https://static.acgsecrets.hk/img/89/892af9228c74d9feb185c77b7a3daa9d/eaea84184f6eb396c85cc32d1e6fb9c2dde372d66b414b0f0c3b1da84c7e0a53.jpg",
    "weekday": "周日",
    "airTime": "4/6 周日",
    "content": "播出：每周日 16时0分\n原作：筿原健太\n导演：博史池畠\n副导演：川瀬まさお\n剧本统筹：赤尾でこ\n人设：饭冢晴子\n配角角色设计：杉村价秋、沢友贵\n美术监督：薛平\n色彩设计：太田ゆいは\n美术设定：竹内柚纪、新妻雅行\n摄影监督：米泽寿\n剪接：武宫むつみ\n音乐：桥本由香利\n音效指导：郷文裕贵\n音响制作：ビットグルーヴプロモーション\n制作：BiburyAnimationStudiosバイブリーアニメーションスタジオ\n官网：https://witchwatch-anime.com/\n\n简介：高中生乙木守仁是鬼族的后裔，拥有强大的力量，有一天守仁的父亲告诉他，因为鬼族有使魔的血统，所以守仁必须担任魔女若月妮可的使魔。妮可是守仁的儿时玩伴，后来到魔女的圣地修行，在数年后妮可回到了镇上，她要求守仁当她的使魔，其实妮可喜欢著守仁…不过根据魔女的预言，有黑魔女盯上了妮可，而守仁就想尽办法要保护她…"
  },
  {
    "id": "acgs-anime-1605",
    "title": "鬼人幻灯抄",
    "titleJp": "鬼人幻燈抄",
    "coverImage": "https://static.acgsecrets.hk/img/c1/c1dca95c1675a834915ddb32dcd42de2/c7c7f67aa3b10e69d1de959179b5a6d426b35129d776d9537054b8dcb2279c96.jpg",
    "weekday": "周一",
    "airTime": "3/31 周一",
    "content": "播出：每周一 23时0分\n原作：中西モトオ\n导演：相浦和也\n剧本统筹：赤尾でこ\n人设：池上たろう\n色彩设计：大西峰代\n道具设计：杉村友和\n美术设定：工藤ただし、矶辺结、新妻雅行\n美术ボード：矶辺结\n3D导演：远藤诚\n摄影监督：宫坂凌平\n剪接：广瀬清志、山条裕香\n音乐：髙田龙一、広川恵一、高桥邦幸\n音效指导：原口升\n音响制作：ビットグルーヴプロモーション\n制作：横滨AnimationLABO横浜アニメーションラボ\n官网：https://kijin-anime.com/\n\n简介：江户时代，山间的集落・葛野，有一位被称为「いつきひめ」的巫女。是外来者，却担任巫女护卫的青年甚太。在一次讨伐任务中，甚太遇到了一个谈论遥远未来的神秘鬼怪——从江户到平成。这是一部描绘持续质疑挥舞刀剑意义，穿越漫长岁月的鬼人旅程的作品。"
  },
  {
    "id": "acgs-anime-1770",
    "title": "Summer Pockets",
    "titleJp": "サマーポケッツ",
    "coverImage": "https://static.acgsecrets.hk/img/27/27a65974a9c463072108ae6476e25b47/258bf2e2427990d6c627f57cc007d1f7ef840076df1f0aee1fdcd2f8bbaa85d2.jpg",
    "weekday": "周一",
    "airTime": "4/7 周一",
    "content": "播出：每周一 22时30分\n原作：Key、VISUALARTS\n人设：Na-Ga、和泉つばす、永山ゆうのん、ふむゆん\n原作剧本：新岛夕、魁、ハサマ\n原作プロデューサー：丘野塔也\n导演：小林智树\n剧本统筹：大知庆一郎\n人设：大冢舞\n美术监督：吉原俊一郎\n色彩设计：田川沙里\n背景：美峰\n美术设定：青木薫\n3DCG导演：小川耕平\n摄影监督：难波史\n剪接：丸山流美\n特技作画监督：徳丸辉明\n音效指导：纳谷僚介\n音乐：折戸伸治、麻枝准、どんまる、竹下智博、水月陵、大桥柊平\n动画制作人：泷ヶ崎诚\n制作人：中岛直人\n制作：鸟白岛観光协会\n制作：feel.\n官网：https://summerpockets-anime.jp/\n\n简介：为了整理外婆的遗物，主角鹰原羽依里在暑假独自来到了鸟白岛。走下一天只有几趟的渡轮，他遇见了一位少女。她任凭海风吹拂著发丝，只是眺望著那水天相接的边境。回过神来，那位少女不知已经去何方。羽依里似乎有些怅然若失，但他还是向外婆家走去。有一位羽依里的小姨住在外婆家，她已经开始在那里整理遗物了。羽依里帮忙整理著充满著外婆回忆的遗物时，也逐渐适应了初来乍到时让他无所适从的「岛上的生活」。在都市生活中无法体会到的，与大自然的邂逅。这样的岛上生活，能让他想起曾经遗忘的，值得怀念的点点滴滴。与眺望大海的少女相遇。与追寻奇幻蝴蝶的少女相遇。与寻找回忆和海盗船的少女相遇。与住在宁静灯塔的少女相遇。在岛上结识了新伙伴—曾经想著，如果这个暑假永远不会结束就好了。"
  },
  {
    "id": "acgs-anime-1761",
    "title": "Princess-session Orchestra",
    "titleJp": "プリンセッション・オーケストラ",
    "coverImage": "https://static.acgsecrets.hk/img/0b/0b448369ea81217d59a08bc7563608c5/44130df0582e2dfeea9f86670717ed74e7442587943e4d11c109f8829e566fa8.jpg",
    "weekday": "周日",
    "airTime": "4/6 周日",
    "content": "播出：每周日 8时0分\n企画原案：金子彰史\n原作：UNISON、KINGRECORDSキングレコード\n人设：岛崎麻里\n制作总指挥：上松范康\n导演：大沼心\n副导演：関根侑佑\n剧本统筹：逢空万太\n剧本：逢空万太\n人设：秋山由树子\n色彩设计：长谷川美穂\n美术监督：平间由香、大崎唯\n摄影监督：木田健斗\n3D导演：滨村敏郎\n剪接：木村胜宏\n音效指导：本山哲\n音乐：ElementsGarden\n音楽制作：KINGRECORDSキングレコード\n音响効果：安藤由衣\n录音调整：安斎歩\n制作：SILVERLINK.\n官网：https://princess-session.com/\n\n简介：被称呼为「アリスピア」的神秘国度，自遥远的过去就存在于世界的某处。那里居住著一群热爱欢乐的居民「アリスピアン」，但不知何时开始，神秘的怪物「ジャマオック」开始出现，原本平静祥和的アリスピア逐渐受到威胁。再这样下去，アリスピア的灿烂光辉就会消失——。这是一个描绘著即使面临这样的危机，内心始终不忘歌唱的『Princess』们冒险旅程的故事。充满勇气和活力的，流行歌幻想曲——Princess-session Orchestra！"
  },
  {
    "id": "acgs-anime-1796",
    "title": "外星人姆姆",
    "titleJp": "宇宙人ムームー",
    "coverImage": "https://static.acgsecrets.hk/img/b2/b2b45ae721756ca572dad753dfbfca9e/6834cdebcb00400ce71cf1b36ebe43ebc39cc2d082104b3309cf407837446db9.jpg",
    "weekday": "周三",
    "airTime": "4/9 周三",
    "content": "播出：每周三 23时0分\n原作：宫下裕树\n导演：髙桥知也\n家电监修：藤山哲人\n剧本统筹：大知庆一郎\n人设：大田谦治\n色彩设计：山本真希・胜田绫太\n美术监督：ScottMacDonald\n摄影监督：柚木脇达己\n剪接：神宫司由美\n音效指导：郷田ほづみ\n音乐：栗コーダーカルテット\n制作：OLM\n官网：https://ucyujin-mumu.com/\n\n简介：从遥远的宇宙来到地球的猫型外星人ムームー。  牠的目的，是为了夺回牠的种族所失去的科技，要在地球学习家电技术。  主角・桜子那平凡无奇的大学生活，因ムームー的出现而彻底改变！  意想不到的同居生活就此展开，桜子也卷入了一连串接踵而至的骚动。  与ムームー之间激荡出的化学反应引发的，超级壮观×家电百态×喵咪喜剧。"
  },
  {
    "id": "acgs-anime-1793",
    "title": "安妮·雪莉",
    "titleJp": "アン・シャーリー",
    "coverImage": "https://static.acgsecrets.hk/img/1c/1cc6868dc2de708c9fbcd591b2ce54ce/233ab9485f9dcf36f16b850472d887799005d7ce2cda6a21f099418cf8756ab4.jpg",
    "weekday": "周六",
    "airTime": "4/5 周六",
    "content": "播出：每周六 17时25分\n导演：川又浩\n剧本统筹：高桥ナツコ\n人设：土屋坚一\n美术监督：工藤ただし\n色彩设计：久力志保\n作画监督：渡辺裕二、斎藤直子\n摄影监督：斋藤真次\n音效指导：小泉纪介\n音乐：大岛ミチル\n制作：アンサー・スタジオ\n官网：https://anime-ann-e.jp/\n\n简介：在加拿大美丽的小岛──爱德华王子岛。孤儿安妮·雪莉因一次阴错阳差，被居住在绿山墙的卡斯伯特兄妹玛莉拉与马修收养。  两人虽然起初困惑不已，但在安妮丰富的想像力薰陶下，他们之间作为家人的羁绊也日益深厚。  她遇上了始终被视为对手的吉尔伯特·布莱斯，以及成为知心好友的黛安娜·芭莉。在与同学、老师以及村里居民的互动之中，少女安妮亦在逐渐成长。"
  },
  {
    "id": "acgs-anime-1805",
    "title": "Everyday Host",
    "titleJp": "えぶりでいホスト",
    "coverImage": "https://static.acgsecrets.hk/img/5b/5bd97250fc4572f8c493706fe13cabfd/f41a50a791255895403cb01de3cf5a017368a4c08fd1d79de4d5f497a64b4340.jpg",
    "weekday": "周六",
    "airTime": "4/5 周六",
    "content": "播出：每周六 0时13分\n原作：ごとうにも\n导演：ラレコ\n剧本：ラレコ\n制作：Fanworksファンワークス\n官网：https://www.tv-tokyo.co.jp/anime/everydayhost/"
  }
];
