// 202601 data from acgsecrets
_DATA["202601"] = _DATA["202601"] || {};

_DATA["202601"]["winter"] = [
  {
    "id": "acgs-anime-2000",
    "title": "葬送的芙莉莲 第2季",
    "titleJp": "葬送のフリーレン 2期",
    "coverImage": "https://static.acgsecrets.hk/img/f2/f2ca617a2bbb4f9fcb34ab3993309b49/1c8c29e6972dc443abddebc9e25fa5bf28fbedeb50ebb5fb7032fb63d1c737c5.jpg",
    "weekday": "周五",
    "airTime": "1/16 周五",
    "content": "播出：1月16日起 每周五 23时0分\n原作：山田钟人、アベツカサ\n导演：北川朋哉\n副导演：原科大树\n监督协力：斎藤圭一郎\n剧本统筹：铃木智寻\n人设：高瀬丸、小嶋庆祐、藤中友里\n美术监督：高木佐和子\n色彩设计：大野春恵\nコンセプトアート：吉冈诚子\nデザインワークス：小桥弘侑、原野瑠奈、瀬口泉、原科大树\n美术设定：杉山晋史\n3DCG导演：今垣佳奈\n摄影监督：伏原あかね\n剪接：木村佳史子\n音效指导：はたしょう二\n音乐：EvanCall\n制作：MADHOUSEマッドハウス\n官网：https://frieren-anime.jp/\n\n简介：与勇者们的过去带往未来的魔法使‧芙莉莲。通过魔法使测验之后，踏上前往灵魂长眠之地〈AUREOLE〉的旅程。历经邂逅与别离，回想起勇者们说过的话──透过故事可以窥见魔王死后的世界。阐述英雄们「内心」的后日谭奇幻故事！"
  },
  {
    "id": "acgs-anime-1999",
    "title": "咒术廻战 死灭回游篇 前篇",
    "titleJp": "呪術廻戦 死滅回游 前編",
    "coverImage": "https://static.acgsecrets.hk/img/6d/6d4c6a69d5ba0141998bae417d7b5b25/e217f57e91e861e742b30a44fde87c94f4abe14e7d34e66a6aa017033029916a.jpg",
    "weekday": "周四",
    "airTime": "1/8 周四",
    "content": "播出：1月8日起 每周四深夜 24时26分\n原作：芥见下々\n导演：御所园翔太\n副导演：高田阳介\n剧本统筹：瀬古浩司\n剧本：瀬古浩司\n人设：矢岛阳介、丹羽弘美\n美术监督：东润一\n色彩设计：松岛英子\n3DCG导演：志贺健太郎\n摄影监督：伊藤哲平\n剪接：柳圭介、ACE\n音乐：照井顺政\n音效指导：えびなやすのり\n音楽プロデューサー：小林健树\n音响制作：dugout\nCGIプロデューサー：淡轮雄介\n制作：MAPPA\n官网：https://jujutsukaisen.jp/"
  },
  {
    "id": "acgs-anime-1985",
    "title": "【我推的孩子】第三季",
    "titleJp": "【推しの子】第3期",
    "coverImage": "https://static.acgsecrets.hk/img/73/73ff86053f91d627e587e271af5dcc10/cdecd2f0118808e7954a7566796e52474b14f4b013ccb7e3f6adc5c178cbe801.jpg",
    "weekday": "周三",
    "airTime": "1/14 周三",
    "content": "播出：1月14日起 每周三 23时0分\n原作：赤坂アカ、横枪メンゴ\n导演：平牧大辅\n剧本统筹：田中仁\n人设：平山寛菜\n美术监督：宇佐美哲也\n色彩设计：芦原明音\n美术设定：水本浩太\n总作画监督：平山寛菜、室贺彩花、水野公彰、朱里、森田莉奈、稲手遥香、锦寛乃\n主动画师：沢田犬二\n摄影监督：桒野贵文\n剪接：坪根健太郎\n音乐：伊贺拓郎\n音效指导：高寺たけし\n音响効果：川田清贵\n制作：动画工房动画工房\n官网：https://ichigoproduction.com/Season3/\n\n简介：露比于网路电视的综艺节目担任特派记者，不过该节目在录制「角色扮演特集」的时候，因制作组于采访时不尊重角色扮演者而引发「争议」，一心「复仇」的露比甚至还利用这场风波…!?与此同时，阿奎亚又更进一步接近小爱遇刺真相──"
  },
  {
    "id": "acgs-anime-1994",
    "title": "判处勇者刑 惩罚勇者9004队刑务纪录",
    "titleJp": "勇者刑に処す 懲罰勇者9004隊刑務記録",
    "coverImage": "https://static.acgsecrets.hk/img/59/598fd5f4f426facab08792f47c686739/c53473de28d78f424fb6353b22c4969fbe5eba191bdd2d1f65111e1ace5e0633.jpg",
    "weekday": "周六",
    "airTime": "1/3 周六",
    "content": "原作：ロケット商会\n原作插画：めふぃすと\n导演：髙嶋宏之\n副导演：中小路佳毅\n剧本统筹：猪原健太\n剧本：猪原健太\n人设：野田猛\nクリーチャーデザイン：中小路佳毅\n世界観设定：池信孝\n道具设计：须川康太\n音乐：滝泽俊辅\n制作：StudioKAIスタジオKAI\n官网：https://yushakei-pj.com/\n\n简介：所谓勇者刑是极为重大的刑罚。犯下大罪而遭判勇者刑的犯人，将会被处以成为勇者的刑罚。受刑人必须在魔王现象所引起，突然出现魔王军的最前线持续著即使被怪物杀死也会复活并且继续下去的战斗。持续战斗数百年的狂战士、史上最恶劣的小偷、擅长诈骗的政治犯、自称国王的恐怖分子、成功率为零的暗杀者等，全部由性格有严重缺陷者所组成的惩罚勇者部队。这群人的队长，自身同时也因为「弑杀女神」之罪而遭判勇者刑的前圣骑士团长赛罗，在战斗中遇见至今为止存在受到隐藏的「剑之女神」泰奥莉塔──「把力量借给我吧，我们接下来要打倒魔王。」「有志气。获得胜利之时记得要摸摸我的头喔。」当两人订下契约时，原本笼罩在绝望中的世界，就因为这个脆弱又炽热的英雄物语揭开序幕而有了改变。"
  },
  {
    "id": "acgs-anime-2001",
    "title": "勇者之渣",
    "titleJp": "勇者のクズ",
    "coverImage": "https://static.acgsecrets.hk/img/40/40f9cdf419c774aa6ff0633f5b813da1/763515fdb9233b45a81155c88d3cc2d87efb2779ac29cfa7a9095ceeace86cde.jpg",
    "weekday": "周六",
    "airTime": "1/10 周六",
    "content": "播出：1月10日起 每周六深夜 24时55分\n原作：ロケット商会\n漫画：ナカシマ723\n导演：ウシロシンジ\n剧本统筹：加藤阳一\n剧本：加藤阳一\n人设：村上李香\n色彩设计：近藤直登\n美术监督：井上一宏\n摄影监督：江间常高\n剪接：渡辺直树\n音效指导：えのもとたかひろ\n音乐：末广健一郎\n制作：OLM\n官网：https://yushanokuzu.com/\n\n简介：「所谓勇者，不过是最下贱的人渣才会做的行当。」21世纪中叶，东京的黑社会被那些透过以太（魔力）强化手术化身为《魔王》的黑帮所支配。负责打倒这些魔王的赏金猎人——那正是《勇者》！勇者以名为《Ｅ３》（イースリー）的药剂强化以太能力，对抗魔王。这类杀伤行为被合法化，勇者可说成了名副其实的「杀人」职业。此时，一名自称「弟子」的少女强行找上了自由身勇者《死神》矢代。她是勇者见习生的女高中生・城ヶ峰。ヤシロ无奈收下她，却一步步被卷入一桩又一桩的烂事！人渣「师父」与自称「弟子」——超重量级现代异能动作剧，就此揭开序幕！"
  },
  {
    "id": "acgs-anime-1987",
    "title": "Fate/strange Fake",
    "titleJp": "Fate/strange Fake",
    "coverImage": "https://static.acgsecrets.hk/img/47/47c57263a068143c66d0dba959557d43/cffcb0eea08318995c755abf33580280c48a8750ce96419aa457ee3387acc998.jpg",
    "weekday": "周六",
    "airTime": "1/3 周六",
    "content": "播出：1月3日起 每周六 23时30分\n原作：成田良悟、TYPE-MOON\n人设：森井しづき\nイメージボード：有原慧悟\n导演：榎戸骏、坂诘嵩仁\n剧本统筹：大东大介\n人设：山田有庆\n配角角色设计：滝山真哲、相音光、浜友里恵、おかざきおか\n美术监督：清木亜夕\n色彩设计：茂木孝浩\n道具设计：田中一真\n怪物设计：楫野裕翔、和田慎平\n美术ボード：小仓一男\n美术设定：成田伟保、板桥纱绫香、杉本あゆみ、新妻雅行\nCG导演：宫风慎一\n摄影监督：宫脇洋平\n剪接：近藤勇二\n音效指导：土屋雅纪\n音乐：泽野弘之\n音响効果：小山恭正\n音响制作：INSPIONエッジ\n宝具演出デザイン：伍伯愉\n2DWorks：松田陵平\n制作：A-1Pictures\n官网：https://fate-strange-fake.com/"
  },
  {
    "id": "acgs-anime-1990",
    "title": "公主殿下，「拷问」的时间到了 第二季",
    "titleJp": "姫様“拷問”の時間です 第2期",
    "coverImage": "https://static.acgsecrets.hk/img/68/686dac8697f26c6cb10c52b8ab901f30/b414262fe205dcc1d60fc359bd04d369e002328a77726fd0e2d6c23ce15d8df7.jpg",
    "weekday": "周一",
    "airTime": "1/12 周一",
    "content": "播出：1月12日起 每周一 23时30分\n原作：春原ロビンソン、ひらけい\n导演：金森阳子\n剧本统筹：大知庆一郎\n人设：河野敏弥\n配角角色设计：滝山真哲、夏木洋\n美术监督：陶山纱希\n色彩设计：今野成美\n料理デザイン：田村恭穂、有田周平、近藤明也圭、金井亜希子\n道具设计：田村恭穂、有田周平、近藤明也圭、金井亜希子\n美术设定：陶山纱希\n剪接：坂本久美子\n摄影监督：铃木麻予\n音乐：横山克\n音效指导：明田川仁\n音响効果：安藤由衣\n音响制作：マジックカプセル\n制作：PINEJAM\n官网：https://himesama-goumon.com/\n\n简介：成为魔王军阶下囚的国王军第三骑士团——「骑士团长」公主要承受温柔又凶狠的各种拷问。公主殿下与小魔魔用跳箱进行对决！小魔魔努力的模样让那个人都忍不住屈服!?此外，魔王军人事异动，朵伽将要调离公主殿下的负责拷问官!?"
  },
  {
    "id": "acgs-anime-2005",
    "title": "金牌得主 第2季",
    "titleJp": "メダリスト 第2期",
    "coverImage": "https://static.acgsecrets.hk/img/d2/d2ddfd38f765bf1c3217ccf0ea2c1c8a/97c330670b60b6478f0b82516f9312eebf1a8204af053d19965024e98dee23a4.jpg",
    "weekday": "周日",
    "airTime": "1/25 周日",
    "content": "播出：1月24日起 每周六深夜 25时30分\n原作：つるまいかだ\n导演：山本靖贵\nフィギュアスケート监督：こうじ\n剧本统筹：花田十辉\n剧本：花田十辉\n人设：亀山千夏\n色彩设计：山上爱子\n美术监督：中村叶月\nフィギュアスケート振付：铃木明子\n总作画监督：亀山千夏\n3DCG导演：こうじ\n摄影监督：柏木健太郎\n剪接：长坂智树\n3DCGビジュアルディレクター：戸田贵之\n3DCGアニメーションスーパーバイザー：堀正太郎\n音乐：林ゆうき\n音效指导：今泉雄一\n音响効果：小山健二\n3DCGプロデューサー：饭岛哲\n动画制作人：三浦孝纯\n制作：ENGI\n官网：https://medalist-pr.com/"
  },
  {
    "id": "acgs-anime-1986",
    "title": "靠死亡游戏混饭吃。",
    "titleJp": "死亡遊戯で飯を食う。",
    "coverImage": "https://static.acgsecrets.hk/img/90/9065f09d32c7db65031a61aaf6b68815/64b6fa8624f53a97c1737ffa5f5343d2e2e46889984e5dbc6eb5a80fd32a42c5.jpg",
    "weekday": "周三",
    "airTime": "1/7 周三",
    "content": "播出：1月14日起 每周三 23时30分\n原作：鹈饲有志\n人设：ねこめたる\n导演：上野壮大\n剧本统筹：池田临太郎\n人设：长田絵里\n色彩设计：桂木今里\n美术监督：中村嘉博\nコンセプトアート：hewa\n摄影监督：近藤慎与\n剪接：菊池晴子\n音效指导：小沼则义\n音乐：松本淳一\n音楽制作：日本古伦美亚日本コロムビア\n音响効果：山田香织\n制作：StudioDEENスタジオディーン\n官网：https://shiboyugi-anime.com/\n\n简介：醒来以后，发现自己人在陌生的洋楼，身上穿著不知何时换上的女仆装，而有同样遭遇的少女还有五人。「游戏」开始了，我们必须逃出这个充满杀人陷阱的洋楼「GHOST HOUSE」。涉入死亡游戏的事实，使少女们面色凝重──除了我以外。我的玩家名称是幽鬼，今年十七岁，死亡游戏专家。也就是穿女仆装逃离死亡之屋，穿兔女郎装杀人，领奖金过活的人。觉得我有病？我也是这么想。不过，世界上就是有这种人──靠死亡游戏混饭吃的少女。"
  },
  {
    "id": "acgs-anime-1988",
    "title": "魔都精兵的奴隶2",
    "titleJp": "魔都精兵のスレイブ 2",
    "coverImage": "https://static.acgsecrets.hk/img/a3/a334a7fc4b52462ba13c61139ac3f10a/fa00b29e9b4e2af6b4abbe60536ec75c6ce385fd2e7cc1726dcba7283ca40e5c.jpg",
    "weekday": "周四",
    "airTime": "1/8 周四",
    "content": "播出：1月8日起 每周四 23时0分\n原作：タカヒロ\n原作漫画：竹村洋平\n导演：田村正文\n剧本统筹：中西やすひろ\n剧本：中西やすひろ、江嵜大兄、长瀬贵弘、加纳京太\n人设：中野圭哉\n美术监督：小原志野\n色彩设计：铃木咲絵\n色彩设计补佐：椛谷麻衣\n摄影监督：林幸司\nCG导演：田场隆将\n剪接：丹彩子\n音乐：KOHTAYAMAMOTO\n音效指导：横田知加子\n音响制作：ダックスプロダクション\nコンセプトコンポジット：髙津纯平\n制作：Passione、HayabusaFilmハヤブサフィルム\n官网：https://mabotai.jp/\n\n简介：为了救援被掳走的优希，第七组和第六组互相结盟，潜入敌方阵营。另一方面，优希与变成人型丑鬼的姊姊重逢，理解姊姊她们怀抱的想法，并打算在不起冲突的状况下试著说服魔防队……！？"
  },
  {
    "id": "acgs-anime-1989",
    "title": "炎炎消防队 参之章 第二季度",
    "titleJp": "炎炎ノ消防隊 参ノ章 第2クール",
    "coverImage": "https://static.acgsecrets.hk/img/b6/b676171cd8d8b54357eb2d4445761fb6/498dc6170e09e6d0bf305621707199e3a391eccad34c338d2d5e6a5729ff163d.jpg",
    "weekday": "周六",
    "airTime": "1/10 周六",
    "content": "播出：1月9日起 每周五深夜 25时53分\n原作：大久保笃\n导演：南川达马\n剧本统筹：亜田井\n剧本：亜田井\n人设：守冈英行\n配角角色设计：山本美佳\n色彩设计：佐藤直子\n美术监督：堀越由美\n美术设定：天田俊贵\n总作画监督：吉冈佳広、久保茉莉子\nCG导演：小寺钢志\n摄影监督：武井夏树\n剪接：广瀬清志\nVFXスーパーバイザー：大桥辽\n音效指导：明田川仁\n音乐：末广健一郎\n音响効果：小山恭正\n制作：Davidproduction\n官网：https://fireforce-anime.jp/"
  },
  {
    "id": "acgs-anime-2096",
    "title": "魔术师库诺看得见一切",
    "titleJp": "魔術師クノンは見えている",
    "coverImage": "https://static.acgsecrets.hk/img/00/003ffbe65fa052f5fcb89d10ea4fc9e3/0422b28a565ff742e0fa2c8b32401a3a7aa950c194fc201cce2bf283070cf4f1.jpg",
    "weekday": "周日",
    "airTime": "1/4 周日",
    "content": "播出：1月4日起 每周日 22时0分\n原作：南野海风\n人设：Laruha\n漫画版：La-na\n导演：大庭秀昭\n剧本统筹：江夏由结\n剧本：江夏由结\n人设：佐藤阳子、小林利充\n音乐：滝泽俊辅\n制作：PlatinumVisionプラチナビジョン\n官网：https://kunonanime.jp/\n\n简介：双眼失明的少年库诺的目标，就是用水系魔术做出新的双眼。学习魔法仅仅五个月，就超越教师实力的库诺，在这前所未有的挑战中，更加绽放了才能！用魔力感知周遭的色彩、透过水系魔术的应用，制作出怀炉与敷布，甚至只用初级魔术就重现了一只猫──其技术与构思，连宫廷魔术师都瞠目结舌，实力受到赏识的库诺，就此成为拥有极致手艺的魔技师的弟子!?"
  },
  {
    "id": "acgs-anime-1998",
    "title": "达尔文事变",
    "titleJp": "ダーウィン事変",
    "coverImage": "https://static.acgsecrets.hk/img/9d/9dc394f12fb43ebffbaedaf99bfeee8c/cf5b308246118df962da9875c2b85e6e0af9c6e2d32e9b61ade54e77f1f213f2.jpg",
    "weekday": "周二",
    "airTime": "1/6 周二",
    "content": "播出：1月6日起 每周二深夜 24时0分\n原作：うめざわしゅん\n导演：津田尚克\n系列导演：中山胜一\n剧本统筹：猪爪慎一\n人设：友冈新平\n音乐：桶狭间ありさ、堀川真理子\n音效指导：岩浪美和\n制作：BELLNOXFILMSベルノックスフィルムズ\n官网：https://darwinsincident.net/\n\n简介：为什么只有人类是特别的？生活在美国密苏里州偏远乡间的少年查理，同时拥有超越人类的智能与超越猩猩的体能，是个半人半猩猩的「猩猩人」。查理15岁时在人类养父母的建议下首次进入学校就读。在那里他遇见了聪慧却不擅长沟通的露西。平静的校园生活维持不了多久，查理就因为他特殊的血统而被主张要「解放动物」的恐怖组织「ALA」盯上！查理为了要守护家人和露西，选择走上与ALA正面对决的道路。「恐怖主义」、「歧视」、「人权」、「网路挞伐」…「非人类」查理将和露西共同起身对抗人类的这些问题。人类与非人类的故事就此展开！"
  },
  {
    "id": "acgs-anime-1992",
    "title": "我的英雄学院-ILLEGALS Vigilante- 第2季",
    "titleJp": "ヴィジランテ -僕のヒーローアカデミア ILLEGALS- 第2期",
    "coverImage": "https://static.acgsecrets.hk/img/21/2141edbc98129c55174e4d8f5692e94a/83de47e1936b30c9b67e642abb80445d883c5225d81f63282b6b88374595a845.jpg",
    "weekday": "周一",
    "airTime": "1/5 周一",
    "content": "播出：1月5日起 每周一 22时0分\n原作：古桥秀之、别天荒人、堀越耕平\n导演：铃木健一\n剧本统筹：黒田洋介\n剧本：黒田洋介\n人设：吉田隆彦\n美术监督：渡辺幸浩\n色彩设计：のぼりはるこ\n摄影监督：张盈颖\n3DCG导演：佐々木瑞生\n剪接：广瀬清志\n音乐：林ゆうき、山城ショウゴ、古桥勇纪\n音效指导：三间雅文\nプロダクション・スーパーバイズ：bonesボンズ\n制作：bonesfilmボンズフィルム\n官网：https://vigilante-anime.com/"
  },
  {
    "id": "acgs-anime-2092",
    "title": "TRIGUN STARGAZE",
    "titleJp": "TRIGUN STARGAZE",
    "coverImage": "https://static.acgsecrets.hk/img/4c/4c03fd2bfcc2985b6dade8e76ed28123/70d079bbf55457b2392e59c30f4cbd58acdf3ce7daa801cb37863ed65c7920fa.jpg",
    "weekday": "周六",
    "airTime": "1/10 周六",
    "content": "播出：1月10日起 每周六 23时0分\n原作：内藤泰弘\n故事原案：オキシタケヒコ\n人设：田岛光二\n导演：佐藤雅子\n剧本统筹：笔安一幸\n剧本：笔安一幸\n人设：押山清高\n色彩设计：桥本贤\n美术监督：中岛理\nコンセプトアート：田岛光二\nメカニカルデザイン：柳瀬敬之、片贝文洋\n道具设计：长谷川竹光\nモデリングスーパーバイザー：长川准\nVFXアートディレクター：早川大嗣\nCGチーフディレクター：井野元英二\nテクニカルディレクター：都田崇之\n剪接：今井大介\n音乐：加藤达也\nサウンドエディター：胜俣まさとし\nフェイシャルディレクター：国岛かおり\n制作：Orangeオレンジ\n官网：https://trigun-anime.com/"
  },
  {
    "id": "acgs-anime-1996",
    "title": "相反的你和我",
    "titleJp": "正反対な君と僕",
    "coverImage": "https://static.acgsecrets.hk/img/aa/aa5a8591d66e54f2c9b408eaad6092c3/1bb9446639b7732549706d169910dabcf9a43fd5fe0bc7cd7f4bac832dced04a.jpg",
    "weekday": "周日",
    "airTime": "1/11 周日",
    "content": "播出：1月11日起 每周日 17时0分\n原作：阿贺沢红茶\n导演：长友孝和\n剧本统筹：内海照子\n人设：みやこまこ\n配角角色设计：小园菜穂\n美术监督：中村千恵子\n色彩设计：秋元由纪\n总作画监督：小园菜穂、﨑本さゆり\n摄影监督：塩川智幸\n3D导演：越田祐史\n剪接：黒泽雅之\n音乐：tofubeats\n2Dデザインワークス：越阪部ワタル\n制作干事：松竹アニメ事业部\n动画制作人：内海照子\n制作：LapinTrackラパントラック\n官网：https://sh-anime.shochiku.co.jp/seihantai_anime/\n\n简介：活力充沛但在意周遭目光的铃木，正在单恋勇于表达自己意见的文静男子・谷同学。可是铃木因为太在意周遭的目光，无法用平常心跟谷同学相处，总是乱搭话…某天铃木终于鼓起勇气，试著约谷同学一起回家，结果…！？"
  },
  {
    "id": "acgs-anime-2003",
    "title": "现在的是哪一个多闻！？",
    "titleJp": "多聞くん今どっち!?",
    "coverImage": "https://static.acgsecrets.hk/img/a6/a696f5a0b0d71f99de734576ed301678/d4917530b21e12816b3fd757b01619d834b6566b8902e0351b33bed35654cd43.jpg",
    "weekday": "周三",
    "airTime": "12/31 周三",
    "content": "播出：1月3日起 每周六深夜 25时0分\n导演：永冈智佳\n剧本统筹：永井千晶\n剧本：永井千晶\n人设：伊东叶子\n美术监督：余力\n色彩设计：木村美保\n道具设计：藤井萌依\n２Dデザイン：吉垣诚\n总作画监督：伊东叶子、千叶充、露木爱里\nCG导演：门间绚香\n摄影监督：青栁风香\n剪接：泷川三智\n音乐：大间々昂、田渕夏海\n音效指导：大寺文彦\n音响効果：西佐知子\n音响制作：田中理恵\n制作：松竹、KINGRECORDSキングレコード、白泉社\n制作：J.C.STAFF\n官网：https://tamon-anime.com/\n\n简介：为了供奉我推，攒钱攒到了我推家。高中生‧木下歌夏的推是当红偶像‧F／ACE的福原多闻，某一天她去打工的时候，发现地点居然是多闻的家！而且多闻的偶像设定是性感＆狂野，本性却完全相反，属于阴沉黑暗属性…？无论什么模样，多闻就是多闻。歌夏决定全力支持自我价值感极低的他！可是她对阴沉的多闻也怦然心动…？"
  },
  {
    "id": "acgs-anime-2004",
    "title": "透明男子与人类女孩~ 两人迟早会成为夫妻~",
    "titleJp": "透明男と人間女～そのうち夫婦になるふたり～",
    "coverImage": "https://static.acgsecrets.hk/img/19/1919c79e863b87b870c2e30f095b7dae/1d16c2c44664415d15a55fa7f8a7451d704bdf6578777eca379c0a64ea35be8b.jpg",
    "weekday": "周四",
    "airTime": "1/8 周四",
    "content": "播出：1月8日起 每周四 23时30分\n导演：瀬田光穂\n剧本统筹：瀬田光穂\n人设：うなばら海里\n配角角色设计：鹊あかね\n美术监督：村山千华\n色彩设计：有尾由纪子\n道具设计：新谷真昼\n美术设定：株式会社オリーブ\n摄影监督：戸泽雄一朗、髙清水良子\n音效指导：中谷希美\n音乐：川田瑠夏\n音楽制作：PONYCANYONポニーキャニオン\n音响制作：ビットグルーヴプロモーション\nスーツ监修：门野叶一\n编集助手：深泽芽衣\n编集サポート助手：平野宁绪\nスポッティングサポート：新沼奈美\n制作：projectNo.9\n官网：https://tomeiotoko-ningenonna.com/\n\n简介：夜香小姐上班的侦探事务所，老板是帅气温柔的「透明人」──透乃眼先生。即使隐形，失明的夜香小姐还是能很神奇地知道他在哪里。透乃眼先生被她那「看不见」的魅力吸引，开始想要主动护送有点迟钝的夜香小姐…？在特色十足的同事的守望下，今天也会是让人脸红心跳的办公室生活❤"
  },
  {
    "id": "acgs-anime-2014",
    "title": "阿尔涅事件簿",
    "titleJp": "アルネの事件簿",
    "coverImage": "https://static.acgsecrets.hk/img/57/579d05094e3843a4e276811f0f49c1cf/f0255535ec2f59be6630bb6e7349dd53ec9f44565f57db74f1f90aac623c2a81.jpg",
    "weekday": "周三",
    "airTime": "1/7 周三",
    "content": "播出：1月6日起 每周二深夜 25时29分\n原作：春紫\n人设：春太郎\n导演：井上圭介\n剧本统筹：むらさき、井上圭介\n剧本：松井亜弥、小川ひとみ、西久保明良\n人设：佐藤秋子\n美术监督：清水哲弘\n色彩设计：平间夏美\n道具设计：直木祥子\n美术设定：清水哲弘\n总作画监督：佐藤秋子\n摄影监督：山田纱弓\n3D导演：栗林裕纪\n剪接：木村胜宏\n音效指导：吉田光平\n音乐：藤泽庆昌\n音响効果：长谷川卓也\nキャラクターサブデザイン：三好裕理\n2DCGデザイン：新谷优子、柏原进\nチーフマネージャー：原田大资\n动画制作人：清水优人\n制作：SILVERLINK.\n官网：https://arne.asmik-ace.co.jp/\n\n简介：操纵异能力量的吸血鬼侦探阿尔涅·尼塔特热爱吸血鬼的名门贵族千金琳‧莱茵维斯在绝对不会交集的两个世界中生存的二人，为了解开被血染的谜题而联手。被黑夜笼罩的穷途末路之际，琳迷失在妖魔栖息的谜之城镇－鲁根堡。在那里与被称作「最凶恶」吸血鬼阿尔涅的相遇，少女所生活的世界发生了翻天覆地的变化-----今晚，发生了新的「谋杀案」。在人类与奇异事物相交的世界中发生的怪异事件背后的真相是什么？"
  },
  {
    "id": "acgs-anime-2002",
    "title": "厄里斯的圣杯",
    "titleJp": "エリスの聖杯",
    "coverImage": "https://static.acgsecrets.hk/img/65/65c22617eb7f17fa176e1f12f2cf4191/22b66f551dcca72d7b4994c01360a84f5be1689b159e514afcfb88dc7dc0a210.jpg",
    "weekday": "周四",
    "airTime": "1/8 周四",
    "content": "播出：1月8日起 每周四 23时56分\n原作：常磐くじら\n人设：夕薙\n导演：森田と纯平\n剧本统筹：山下宪一\n剧本：山下宪一\n人设：河口千恵\n配角角色设计：汤川纯\n美术监督：须江信人\n色彩设计：山上爱子\n摄影监督：蒲原有子\n剪接：佐野由里子\n音效指导：森田祐一\n出品：GOODSMILEFILMグッドスマイルフィルム、DREピクチャーズ\n制作：苇Production苇プロダクション\n官网：https://eris-seihai.com/\n\n简介：「听好了，康斯坦丝．葛莱尔。妳就算花费一生时间，也必须让我的复仇成功！」只有诚实勉强算是优点的平凡子爵千金康妮，在某一次宴会上被抢走未婚夫，还被诬陷是窃盗犯，因而陷入走投无路的绝境。就在这种情况下，10年前被处刑的绝代恶女史嘉蕾．卡斯提奥的亡灵出现在她眼前！过去曾经以其绝世美貌、高贵血统，以及压倒性的出众气质而被赞誉为社交界至宝的史嘉蕾，附身在康妮身上之后没两三下子就逆转局势，让康妮得以逃出险境。但是，康妮须要付出的代价，却是帮忙史嘉蕾复仇!?刚开始是因为利害一致而合作的两人，在不断击溃贵族社会各种暗中恶意和阴谋的过程中建立了情谊，成长为真正的搭档，最后踏上跟过去一直持续至今的巨大阴谋针锋相对的道路……！"
  },
  {
    "id": "acgs-anime-1993",
    "title": "黄金神威 最终章",
    "titleJp": "ゴールデンカムイ 最終章",
    "coverImage": "https://static.acgsecrets.hk/img/2c/2c0485f3260f39e26fe84998adc754cb/00bca29a5723d480ff7d57f9de76ab9a2f80728551e5fab03cc4d47ecd28d8b8.jpg",
    "weekday": "周一",
    "airTime": "1/5 周一",
    "content": "播出：1月5日起 每周一 23时0分\n原作：野田サトル\n总监：すがはらしずたか\n剧本统筹：高木登\n人设：山川拓己\n美术监督：渋谷幸弘、三宅真央\n色彩设计：福田由布子\n摄影监督：织田頼信\n剪接：池田康隆\n音效指导：明田川仁\n音乐：末广健一郎\n音响制作：マジックカプセル\nアイヌ语监修：中川裕\nロシア语监修：EugenioUzhinin\n制作：Brain'sBaseブレインズ・ベース\n官网：https://kamuy-anime.com/"
  },
  {
    "id": "acgs-anime-1995",
    "title": "泛而不精的我被逐出了勇者队伍",
    "titleJp": "勇者パーティを追い出された器用貧乏",
    "coverImage": "https://static.acgsecrets.hk/img/0a/0ab2d2b343b8324b8dce4e63c3573dbd/a3ca2471d69c23e57ed991298290039ed7a9edf5d1d9ad5ee6767832ba913474.jpg",
    "weekday": "周三",
    "airTime": "12/31 周三",
    "content": "播出：1月4日起 每周日 22时30分\n原作：都神树\n人设：きさらぎゆり\n漫画版：よねぞう\n导演：神戸洋行\n副导演：川本和隆\n剧本统筹：铃木雅词\n人设：中村直人\n美术监督：坪井健太\n色彩设计：池田ひとみ\n2Dワークス：益子典子\n摄影监督：田中恒嗣\n3D导演：室薗勇辉\n剪接：吉武将人\n特効：益子典子\n音效指导：滨野高年\n音乐：半田翼\n音楽制作：Lantisランティス\n音响効果：中岛胜大\n音响制作：グロービジョン\n3D监修：川原智弘\n制作：animationstudio42\n官网：https://kiyou-bimbou.com/\n\n简介：我不会再让任何人说我是『泛而不精』！总有一天，我要成为被称为『万能者』的探索者！某一天……隶属于「勇者队伍」的オルン・ドゥーラ，被身为队长且是青梅竹马的オリヴァー以实力不足为由，宣告将其逐出队伍。オルン为了队伍从【剑士】转职为【赋予术师】，并运用独自开发的魔术支援著伙伴，这对他来说完全是无法接受的结果。然而，就连本应同甘共苦的伙伴们也嘲笑他是『泛而不精』，甚至连后继人选都已经决定好了。在失意之中告别「勇者小队」的オルン重新下定决心，以探索者的身分开始了单独行动，然而……。遗失的记忆……对抗不讲理的力量……以及各种崭新的邂逅，将大幅改变奥尔恩的命运。为了守护重要的伙伴，究极的『泛而不精』将以成为最强的『万能者』为目标勇往直前。"
  },
  {
    "id": "acgs-anime-2100",
    "title": "「凭妳也想讨伐魔王？」被勇者小队逐出队伍，只好在王都自在过活",
    "titleJp": "「お前ごときが魔王に勝てると思うな」と勇者パーティを追放されたので、王都で気ままに暮らしたい",
    "coverImage": "https://static.acgsecrets.hk/img/d4/d48b403ce6f6bbf8d32213b140b6fc2d/d3d292e15b0bfcd2591d019aea40fd20cdaf616987a4c0b562380c6f0d2e134c.jpg",
    "weekday": "周四",
    "airTime": "1/8 周四",
    "content": "播出：1月8日起 每周四深夜 24时30分\n原作：kiki\n人设：キンタ、kodamazon\n漫画版：南方纯\n导演：カマナカノブハル\n剧本统筹：国泽真理子\n人设：松元美季、松本文男、福世孝明、古泽贵文\n色彩设计：舩桥美香\n美术监督：细田舞华\n道具设计：きむらひでふみ\n美术设定：海津利子\n动作监督：须贺重行\n摄影监督：堀野大辅\n剪接：仙土真希\n音效指导：矢野さとし\n音乐：高桥谅\n音楽制作：Lantisランティス\n音响効果：仓桥裕宗\n音响制作：楽音舎\n制作：A.C.G.T\n官网：https://omagoto.com/\n\n简介：「……原来我，可以活著呀。」明明能力值为零，却被选进勇者小队的芙兰姆。唯一拥有的是种名为「翻转」的莫名能力。果不其然，虽在战斗中完全派不上用场，仍不气馁努力为小队奉献。然而队中一位赫赫有名的天才贤者吉恩却看她不顺眼，不只动不动就找碴，最后甚至硬是把她卖给了奴隶商人。在奴隶商会内受尽折磨的芙兰姆，某天为了娱乐目的，即将沦为怪物的大餐。没想到，当她举起号称一拿到手就会将身体融化的「诅咒大剑」瞬间——她的人生急遽翻转。"
  },
  {
    "id": "acgs-anime-2091",
    "title": "身为魔族的我想向勇者小队的可爱女孩告白。",
    "titleJp": "勇者パーティーにかわいい子がいたので、告白してみた。",
    "coverImage": "https://static.acgsecrets.hk/img/c6/c6fe1a7b62f2e01fbc724f995c3cdcd8/fb097f88513429b8299d85ca9d77d5465c5f7978587cca8f8240aef879cda388.jpg",
    "weekday": "周二",
    "airTime": "1/6 周二",
    "content": "播出：1月6日起 每周二 23时0分\n原作：水星海李\n人设：La-na\n总导演：山本靖贵\n导演：峰友则\n剧本统筹：菅原雪絵\n剧本：菅原雪絵\n人设：大沢美奈\n音乐：神前暁、MONACA\n出品：蓝沢亮\n制作：月虹\n官网：https://yuukawa-anime.com/\n\n简介：转生到异世界的前人类魔族・ヨウキ，在「魔王的部下」这个不上不下的职位上，负责去打倒勇者们。不久之后，当ヨウキ与攻入魔王城的勇者小队对峙时……。「……不妙，完全戳中我的好球带啊。」没想到他居然对勇者队伍的僧侣・セシリア一见钟情！无论是她认真迎战的表情，还是举手投足，一切都可爱到不行！简直是天使！于是下定决心要告白的ヨウキ，结局将会——？由人类与魔族交织而成，异世界最纯情又带点中二病的，「恋爱喜剧」奇幻故事！"
  },
  {
    "id": "acgs-anime-1991",
    "title": "地狱乐 第二季",
    "titleJp": "地獄楽 第2期",
    "coverImage": "https://static.acgsecrets.hk/img/9b/9b69a3dbb101a8fbc9dd31c66dbf1313/240063d27779b75268e2f314e0950b0c606a00a9d2c4bef4280d9c0a1d6475ce.jpg",
    "weekday": "周日",
    "airTime": "1/11 周日",
    "content": "播出：1月11日起 每周日 23时45分\n原作：贺来ゆうじ\n企画：TWINENGINEツインエンジン\n原作协力：少年ジャンプ＋编集部\n导演：牧田佳织\n剧本统筹：金田一明\n人设：久木晃嗣\n美术监督：东润一\n色彩设计：末永绚子\n摄影监督：十田知香\n音乐：出羽良彰\n制作：MAPPA\n官网：https://www.jigokuraku.com/"
  },
  {
    "id": "acgs-anime-2008",
    "title": "优雅贵族的休假指南",
    "titleJp": "穏やか貴族の休暇のすすめ。",
    "coverImage": "https://static.acgsecrets.hk/img/42/42540aa89eb87ab9f8dd0e5e5a9b0119/2d05f2c48c161179e5f1637b2c210bf9f369ba14f720482a4bbafe6259c5520d.jpg",
    "weekday": "周三",
    "airTime": "1/7 周三",
    "content": "播出：1月7日起 每周三深夜 24时0分\n原作：岬\n原作插画：さんど\n漫画：百地\n导演：能田健太\n剧本统筹：铃木洋介\n人设：藤原彰人\n音乐：山下康介\n制作：SynergySP\n动画制作协力：ascensionアセンション\n官网：https://odayakakizoku-pr.com/\n\n简介：担任宰相的年轻贵族利瑟尔，某天正在跟属下谈话时，竟突然穿越到另一个名为「帕鲁特达」的异世界。虽然完全不知道该如何回到原来的世界，但利瑟尔本人却依然老神在在，并立刻决定把这趟穿越当作是放长假，全力展开观光加冒险！利瑟尔在街上四处打听情报时，偶然遇到了一个腰配长剑、浑身散发危险气息的黑衣男子劫尔。原来劫尔是全国知名的上级「冒险者」，专门接受委托来赚取金钱和名誉。利瑟尔决定聘雇劫尔担任他的专属「导游」兼保镳，靠著天生的聪明机智和折服人心的话术，利瑟尔的异世界假期，将会掀起什么样的波澜呢？"
  },
  {
    "id": "acgs-anime-2007",
    "title": "被邻国王子溺爱的反派女主",
    "titleJp": "悪役令嬢は隣国の王太子に溺愛される",
    "coverImage": "https://static.acgsecrets.hk/img/75/7500cd9706a05ae04db4135db1e6c2fa/e07e54d3087f60784aafcff50e39d63d86024d914650d838f5ef25976cc482cc.jpg",
    "weekday": "周日",
    "airTime": "1/11 周日",
    "content": "播出：1月11日起 每周日 23时0分\n原作：ぷにちゃん\n原作插画：成瀬あけの\n导演：浜名孝行\n剧本统筹：成田良美\n人设：まじろ\n制作：StudioDEENスタジオディーン\n官网：https://akudeki-anime.com/\n\n简介：我是ティアラローズ・ラピス・クラメンティール。原本在明天的毕业派对结束后，我将接受新娘修行，与ラピスラズリ王国的王太子・ハルトナイツ殿下结婚，成为王妃……才对，然而……。ティアラローズ想起了前世的记忆——那个曾经沉迷于乙女游戏《ラピスラズリの指轮》的自己。并且意识到自己转生到了游戏世界中，成了那个尖酸刻薄地妨碍女主角的「反派女主」。若是女主角成功攻略ハルトナイツ，等待ティアラローズ的，就只有屈辱的断罪事件。然而，就在此时，邻国的王太子アクアスティード飒爽现身——。「ティアラローズ小姐，妳愿意成为我的王妃吗？」竟然突然求婚！？而且アクアスティード还是前世没能玩到的续作游戏中的主要攻略对象……。究竟ティアラローズ能否迎来圆满结局？王道溺爱系「反派女主」路线的序幕就此拉开——！"
  },
  {
    "id": "acgs-anime-2011",
    "title": "DEAD ACCOUNT 死亡帐号",
    "titleJp": "デッドアカウント",
    "coverImage": "https://static.acgsecrets.hk/img/c4/c4662a20a228e1daed2d8e2fb1b3b94c/e2694b71681eb2b0af40d45a50353c9268cc41cb0b298df23f48a308f3d345fd.jpg",
    "weekday": "周六",
    "airTime": "1/10 周六",
    "content": "播出：1月10日起 每周六 23时30分\n原作：渡辺静\n导演：齐藤启也\n剧本统筹：広田光毅\n美术监督：藤井星夏、山根左帆\n色彩设计：阿野栄太郎\n摄影监督：芹沢阳香\n剪接：上野勇辅\n音效指导：纳谷僚介\n音乐：井内启二\n音楽制作：日本古伦美亚日本コロムビア\n制作：SynergySP\n官网：https://dead-account.com/\n\n简介：现代幽灵寄宿在「手机」！你的手机里也有──打架正好。破坏万岁。靠著极尽暴虐之能事的影片企划大赚一笔的炎上系直播主「煽火苹果」，缘城苍吏15岁。苍吏在大众认知是麻烦精的化身，但实际是最喜欢妹妹与甜点的温柔哥哥。争议影片也只不过是为了帮体弱多病的妹妹筹措庞大医药费的手段，即使被全人类讨厌，只要妹妹健康就是幸福。直到最爱的妹妹发生变异──"
  },
  {
    "id": "acgs-anime-2012",
    "title": "DARK MOON: 月之神坛",
    "titleJp": "DARK MOON -黒の月: 月の祭壇-",
    "coverImage": "https://static.acgsecrets.hk/img/1d/1d6a5445fc6aa4db05cbcbadaa46cca8/34dc68f762fa1e999a3d0216acb6124c9969e2b8a92c5c43bc095c3b30820bf9.jpg",
    "weekday": "周五",
    "airTime": "1/9 周五",
    "content": "播出：1月9日起 每周五深夜 24时0分\n原作：HYBE\n导演：志贺翔子\n剧本统筹：待田堂子\n人设：猪股雅美\n音乐：千叶”naotyu-”直树\n音效指导：滨野高年\n制作：TROYCA\n官网：https://darkmoon-tba.com/\n\n简介：无法爱上任何人的吸血鬼，与只能爱著某个人的狼人。 足以被称为利物飞德地区两大高峰的两所学校，在一群人气高超的男学生群里，转来了一位神秘少女后，竟发生一连串骇人事件… 吸血鬼与狼人都将矛头指向对方，并开始对彼此提高戒心，但他们同时也从这位微妙的转学生— 秀荷身上嗅出一股强烈的吸引力，并且越陷越深。 这群少年们与这位少女，因为前世的一场伟大命运而纠缠在一起，随著彼此的身份一一揭露，他们的世界也开始彻底走样… 「等到妳相信我是真的相信妳的时候，等到妳愿意相信自己的时候，到时候就咬我的脖子吧。」 透过命运的联结而发现真相，一群逐步成长的少年们以及他们伟大的叙事诗。"
  },
  {
    "id": "acgs-anime-2018",
    "title": "能帮我弄干净吗？",
    "titleJp": "綺麗にしてもらえますか。",
    "coverImage": "https://static.acgsecrets.hk/img/85/85dc2c014bec1d3b1d57449db468eb82/e91ee4b23aafbc23ebd996711d397ed2cff4da7bc4755e75cc685f5696c5d7fd.jpg",
    "weekday": "周一",
    "airTime": "1/5 周一",
    "content": "播出：1月5日起 每周一 22时0分\n原作：はっとりみつる\n导演：大西健太\n剧本统筹：待田堂子\n剧本：待田堂子\n人设：戸沢东\n音乐：秩父英里\n音楽制作：FlyingDogフライングドッグ\n制作：OkurutoNoboruオクルトノボル\n官网：https://kinishite.com/\n\n简介：温泉涌出的海滨城镇，热海。经营著一家小小的洗衣店的金目绵花奈，是个开朗勤快、非常喜欢温泉的女孩。由她与周遭人们共同交织而成，悲喜交加的故事，就此展开。"
  },
  {
    "id": "acgs-anime-2016",
    "title": "非人学生与厌世教师",
    "titleJp": "人外教室の人間嫌い教師",
    "coverImage": "https://static.acgsecrets.hk/img/bf/bf648646cbd7cce53c47fb866e0c48f6/5038a1fa5b50d6220e61fae6103f0c6957a4c74404c9d5ecebe9d0adb2c6b304.jpg",
    "weekday": "周六",
    "airTime": "1/10 周六",
    "content": "播出：1月10日起 每周六深夜 24时0分\n原作：来栖夏芽\n人设：泉彩、来栖夏芽\n导演：岩永彰\n剧本统筹：高山カツヒコ\n人设：冈田万衣子\n配角角色设计：平山英嗣、渡辺佳奈子、小岛智加\n美术监督：藤泽阳\n色彩设计：塩田智圣\nプロップ设定：原由和\n美术设定：长泽顺子\n摄影监督：武原健二\n剪接：伊藤润一\n音效指导：八木沼智彦\n音乐：宫崎诚\n音楽制作：PONYCANYONポニーキャニオン\n音响効果：中原隆太\n音响制作：ザック・プロモーション\n３Ｄディレクター：长冈雄太\n制作：asread.\n官网：https://jingai-kyoshitsu-anime.com/\n\n简介：我是年近三十的人间零，因人际关系受到创伤而成为尼特。后来终于鼓起勇气，打算转任到大自然围绕的山中学校，用悠哉的教师生活复健──结果那里竟然是教育非人类种族成为人类的女校？人鱼族水月镜花、狼人尾尾守一咲、兔子右左美彗、鸟族羽根田帷……我与这几位奇异学生们的生活就这样开始了。为何想成为人类，成为人类以后想做些什么──借由这些问题，我也重新学习何谓「人类」。这不是异世界奇幻篇章，也不是重启人生的转生冒险，就只是平凡教师在有点奇特的学校，与几个目标成为人类的非人少女们相处的故事。"
  },
  {
    "id": "acgs-anime-2020",
    "title": "打工仔的拷问日常",
    "titleJp": "拷問バイトくんの日常",
    "coverImage": "https://static.acgsecrets.hk/img/02/023cdd5a07ca8a289ee4ad32fe59c775/c6dd9f58232a257dfdc568370d5e2d180e88ee575b24bc334e24d1870808d91b.jpg",
    "weekday": "周日",
    "airTime": "1/4 周日",
    "content": "播出：1月4日起 每周日深夜 24时30分\n原作：次见やをら\n导演：追崎史敏\n剧本统筹：雨宫ひとみ\n人设：渋谷秀\n色彩设计：立松沙绪理\n美术监督：李书九\n摄影监督：椎名优希\n剪接：小岛俊彦\n音效指导：立石弥生\n音乐：藤泽健至\n音楽制作：Lantisランティス\n音响効果：樱井阳子\n音响制作：ビットグルーヴプロモーション\n制作：Diomedéaディオメディア\n官网：https://goumonbaitokun.com/\n\n简介：这里是个杀人与拷问皆已合法化的世界。在众多「拷问承包业者」之中，有一家只以恶人为对象、业界屈指可数的优良企业——「株式会社スピリタス」。在那里工作的，是四位兼职员工。很会照顾人的前辈万事通、和谁都能处得来的王牌・セロ人人景仰的拷问界活著的传奇・シウ以及，备受期待的新进员工可爱又有活力的努力家・ミケ认真且心地善良的大学生・ヒュー他们在温馨的职场里，今天也轻松融洽地完成工作。此外，还有废品回收商、清洁业者……居然连杀手都来了！？有趣又可靠的各路专业人士热闹登场，与个性鲜明的伙伴们共度的每一天，意外地舒适自在──带点黑色风格的职场喜剧，开工啦★"
  },
  {
    "id": "acgs-anime-2022",
    "title": "异国日记",
    "titleJp": "違国日記",
    "coverImage": "https://static.acgsecrets.hk/img/ce/cef1464f9211f969f50266624583e7d5/7b432076ecd5ced37a4236ea187f49c72fca38294b6f523a5f8b7fe3b1023c92.jpg",
    "weekday": "周日",
    "airTime": "1/4 周日",
    "content": "播出：1月4日起 每周日 23时0分\n原作：ヤマシタトモコ\n导演：大城美幸\n构成：喜安浩平\n剧本：喜安浩平\n人设：羽山贤二\n配角角色设计：川村敏江\n色彩设计：田中美穂\nプロップ设定：狩野都\n衣装デザイン：相泽枫\n美术：高桥依里子\n剪接：関一彦\n撮影：并木智\n音效指导：大森贵弘\n音乐：牛尾宪辅\n制作：朱夏\n官网：https://ikoku-anime.com/\n\n简介：少女小说家高代槙生(35)，看不惯外甥女．朝(15)在姊姊夫妻的丧礼上被亲戚们踢来踢去，便顺势收养了她。但把外甥女接回家后，隔天她就记起本性，变得很怕生。槙生忘记自己的个性不适合与人同居……反之朝完全不怕生，还极为罕见地乖乖接受自己与这个「不像大人的大人」的同居生活。"
  },
  {
    "id": "acgs-anime-2094",
    "title": "青梅竹马的恋爱喜剧无法成立",
    "titleJp": "幼馴染とはラブコメにならない",
    "coverImage": "https://static.acgsecrets.hk/img/40/4096037e42abaa4907d9db715ebccff3/c4a62f8a9e8750f0a25790fa1c4b037fe4057d14fc9ed63a8724f5f6b807a886.jpg",
    "weekday": "周一",
    "airTime": "1/5 周一",
    "content": "播出：1月5日起 每周一深夜 24时0分\n原作：三帘真也\n导演：桑原智\n剧本统筹：広田光毅\n剧本：広田光毅、森田真由美\n人设：岩崎令奈\n美术监督：斉藤雅己\n色彩设计：油谷ゆみ\n摄影监督：木村俊也\n剪接：内田渉\n音效指导：本山哲\n音响制作：ビットグルーヴプロモーション\n制作：手冢Production手冢プロダクション\n官网：https://anime-osalove.com/\n\n简介：高中男生˙英雄的烦恼。那就是两个青梅竹马「汐」与「灯」太可爱了！对方并没有那个意思，但如果只有我用色色的眼光看她们这件事穿帮了…那就太丢脸了！另一方面，其实她们也对英雄…？令人看不下去！令人感到纠缠不清！但是青梅竹马超棒的！"
  },
  {
    "id": "acgs-anime-2006",
    "title": "蘑菇魔女",
    "titleJp": "シャンピニオンの魔女",
    "coverImage": "https://static.acgsecrets.hk/img/e0/e0c72c341b56abcbc9bd47758e1e0b89/5d3ca46337dbf4e45b1ea8ee87505cfea3bb2a14608eb130f99605e1c72ce9fa.jpg",
    "weekday": "周五",
    "airTime": "1/9 周五",
    "content": "原作：樋口橘\n导演：久保洋祐\n剧本统筹：柿原优子\n人设：松元美季\n制作：台风Graphics台风グラフィックス、Qzil.la\n官网：https://champignon-pr.com/\n\n简介：黑魔女露娜碰过的地方会长出毒菇，吐出的气息带有毒菇孢子，因此没有人敢接近她。 这位孤独的魔女如今却有了如美梦一般的邂逅…？"
  },
  {
    "id": "acgs-anime-2095",
    "title": "安逸领主的愉快领地防卫 ～用生产系魔术将无名村改造成最强要塞都市～",
    "titleJp": "お気楽領主の楽しい領地防衛 ～生産系魔術で名もなき村を最強の城塞都市に～",
    "coverImage": "https://static.acgsecrets.hk/img/11/11e524cf10c8259a0f312c42a8002152/df93d22daa999f0163b21d7f600c70ab76d5b1c9b99dff8dbe1aa96cfd708893.jpg",
    "weekday": "周三",
    "airTime": "1/7 周三",
    "content": "播出：1月10日起 每周六 22时0分\n原作：赤池宗\n原作插画：転\n原作漫画：青色まろ\n导演：畳谷哲也\n剧本统筹：安永豊\n音乐：うたたね歌菜\n音楽制作：FlyingDogフライングドッグ\n制作：NAZ\n官网：https://okiraku-ryousyu-anime.jp/\n\n简介：侯爵家的四子．范恩，２岁时想起自己是转生者。他被周围的人誉为神童备受期待地长大，却在８岁时获得了『生产魔术』。那是个在攻击魔术至上的世界中，被视为「没用」的适性。获得了不符贵族身分的魔术适性，令父亲对范恩失望透顶，便命他带著专属女仆蒂儿，以及寥寥数名随从到边境村庄担任领主。那是座人口约百人左右、没有特产，濒临存亡困境的荒凉村庄──面对现状，范恩决定利用前世的知识，以及被视为「没用」的生产魔术发展村庄，要在这愉快地生活下去。他不仅替冒险者准备装备、大兴土木建造屋舍，还修筑巨大城墙、配置防卫用的弩砲!?无名村庄渐渐摇身变成巨大都市──！年幼转生贵族惨遭流放后展开的安逸领地营运奇幻冒险，开幕！"
  },
  {
    "id": "acgs-anime-1997",
    "title": "地狱模式 ～喜欢挑战特殊成就的玩家在废设定的异世界成为无双～",
    "titleJp": "ヘルモード ～やり込み好きのゲーマーは廃設定の異世界で無双する～",
    "coverImage": "https://static.acgsecrets.hk/img/39/39a4459728e83a744815049761cc3417/9fd74d259261020b1235142b3ef974f1b39c6bbc78bbb6e14425fba89bfc25b9.jpg",
    "weekday": "周六",
    "airTime": "1/10 周六",
    "content": "播出：1月9日起 每周五深夜 25时5分\n原作：ハム男\n人设：藻\n原作漫画版：鉄田猿児\n剧本统筹：谷村大四郎\n动画角色设计：津岛桂\n音乐：土田美咲、金崎萌、中嶋纯子、佐久间奏、阿部玲子、泽田佳歩、ボウ・デミアン、田中津久美\n制作：横滨AnimationLABO横浜アニメーションラボ\n官网：https://hellmode-anime.com/\n\n简介：「下线后也能自动升级之类的功能，已经不算废游了，根本就是放置型粪Game！」山田健一万分绝望。他曾热中游玩的网路游戏迎来结束营运的结局。即便想找一款新游戏来玩，放眼望去净是些无脑粪Game。健一喜爱的是，值得玩家游玩上万小时的游戏，然而，市面上早已失去这类作品的踪影……「什么……诚挚地邀请您加入一场永无止尽的冒险？」健一在因缘际会下造访某个网页，意外发现一款无名游戏。他立即在难易度设定画面选择了最高攻略难度───地狱模式，按下开始键的瞬间，转生到异世界成为了一名农奴！健一以农奴少年──亚莲的身分，搭配初次选择的「召唤士」职业，在缺乏攻略本、网路讨论区等资讯的异世界里开疆拓土。最强的召唤士之路，即刻展开！"
  },
  {
    "id": "acgs-anime-2090",
    "title": "贵族转生~得天眷顾一出生就获得最强力量~",
    "titleJp": "貴族転生 ～恵まれた生まれから最強の力を得る～",
    "coverImage": "https://static.acgsecrets.hk/img/c2/c2d1ff7b625febee84fb24822a990ba4/9b45af59792d64864d80ee2e4ad09867b562afbdc393484b4906ddb1eb66ce28.jpg",
    "weekday": "周日",
    "airTime": "1/4 周日",
    "content": "播出：1月7日起 每周三深夜 24时0分\n原作：三木なずな\n人设：kyo\n导演：福田道生\n副导演：金承徳\n剧本统筹：佐藤寿昭\n人设：川岛尚、西畑あゆみ\n美术监督：姜宥现、卢承孝、中里阳美\n色彩设计：のぼりはるこ\n剪接：后藤正浩\n音效指导：阿部信行\n音乐：和田贵史\n音楽制作：PONYCANYONポニーキャニオン\n动画制作协力：寿门堂寿门堂\n制作：CompTown\n官网：https://kizoku-tensei.com/\n\n简介：世界最强的六岁小孩．诺亚，生来便是人生胜利组的皇帝第十三子，加上与生俱来就拥有等级无上限，还能将追随者的能力加到自身能力之上的作弊级技能。因为王位继承顺位排得相当后面，诺亚向来也是在自己的领地悠哉生活。然而他为人公正又具备聪明才智，年仅六岁便帮助了差点被卖掉的女仆、受到胁迫的歌手，更成功收服了水之魔剑利维坦。在每天自由自在的生活中，将最强的力量、最强的部下收于麾下。而就在此时，王位的继承人选却改为无关原先继承顺位与排名，由皇子彼此公平竞争。身怀最强力量，足智多谋又有伙伴的诺亚，能否胜过其他皇子，最终坐上拥有世上至高权力的皇帝宝座——！？"
  },
  {
    "id": "acgs-anime-2102",
    "title": "转生之后的我变成了龙蛋",
    "titleJp": "転生したらドラゴンの卵だった",
    "coverImage": "https://static.acgsecrets.hk/img/cb/cbe7df5e958b55f2aacdccd2e516c487/7ce0ca1b6bae04dafb2f3fe4be38ee8df5f2f962f0226ae9fd759e9d1bfa4f9f.jpg",
    "weekday": "周六",
    "airTime": "1/10 周六",
    "content": "播出：1月10日起 每周六 21时30分\n原作：猫子、NAJI柳田\n导演：高村雄太\n副导演：新井宣圭\n剧本统筹：浦畑达彦\n人设：小野田将人\n怪物设计：小田裕康\n音效指导：高桥刚\n音乐：大谷幸\n音楽制作：IMAGINE\n制作：画狂、FelixFilm\n官网：https://doratama-anime.com/\n\n简介：一醒来，眼前是一片陌生的森林。看来这里是个我不认识的奇幻世界。环顾四周，到处都是可怕的异形魔兽。朝自己身上看去，看到的居然是……喂！我、我该不会是转生成了蛋吧!?虽然进化方向里有「龙」这个选项，但想从蛋里孵出来，似乎得先狩猎魔兽把等级升上去。战斗什么的绝对不可能！是颗蛋啊啊啊啊啊!!!好不容易总算进化了，结果难得遇见的人类却把我「认定为魔物」。我只是、只是想跟人类好好相处而已啊啊啊啊啊!!无时无刻都必死无疑！转生成龙蛋的《イルシア》，峰回路转、左滚右滚的冒险日子就此开始!!"
  },
  {
    "id": "acgs-anime-2009",
    "title": "皎洁深宵之月",
    "titleJp": "うるわしの宵の月",
    "coverImage": "https://static.acgsecrets.hk/img/81/815a80212c0659b6f6405b83ba31d9a8/7a326b35adf6669468f671013147bdd9fcff93766a8e4fd25b49c30a49c60c80.jpg",
    "weekday": "周日",
    "airTime": "1/11 周日",
    "content": "播出：1月11日起 每周日 16时30分\n原作：やまもり三香\n导演：丸山裕介\n剧本统筹：久尾歩\n人设：福田裕树\n音乐：伊藤翼\n制作：EASTFISHSTUDIOイーストフィッシュスタジオ\n官网：https://uruwashi-anime.com/\n\n简介：泷口宵虽然是个女生，但是她长相俊美，举止也很潇洒帅气，所以被同学们称为「王子」。虽然宵也想像漫画里的女主角谈场恋爱，但是男生们都因为宵长得太帅气，所以没把她当成女生，所以宵很早就放弃谈恋爱了。可是有一天，宵认识了一个帅气的男生市村琥珀，琥珀是大了宵一岁的学长，他因为家里有钱，而且长得很帅，所以也被大家称为「王子」。琥珀第一眼见到宵就被她吸引，后来也常常找机会接近宵。宵一开始很讨厌这个举止轻浮的学长，但是后来渐渐发现琥珀的优点…"
  },
  {
    "id": "acgs-anime-2015",
    "title": "异世界的处置依社畜而定",
    "titleJp": "異世界の沙汰は社畜次第",
    "coverImage": "https://static.acgsecrets.hk/img/f1/f1d122dfb45b7e51c75aa3aba5ba73dd/863f365393d6605d6accb8dcc5bd214b2b1479639c8edbc746b7c04375821246.jpg",
    "weekday": "周二",
    "airTime": "1/6 周二",
    "content": "播出：1月6日起 每周二 23时0分\n原作：八月八\n原作插画：大桥キッカ\n导演：石平信司\n副导演：山田晃\n剧本统筹：中村能子\n人设：藤井まき\n美术监督：黛昌树\n色彩设计：桂木今里\n摄影监督：下崎昭\n剪接：白石あかね\n音效指导：はたしょう二\n音乐：大桥恵\n音楽制作：日本古伦美亚日本コロムビア\n音响効果：出云范子\n录音：鹤巻庆典\n音响制作：サウンドチーム・ドンファン\n制作：StudioDEENスタジオディーン\n官网：https://iseshachi.com/\n\n简介：近藤诚一郎是每天疲于工作，即将迈入三十大关的上班族。他被卷入圣女召唤计划中，被转移到异世界的罗马尼王国。尽管如此，他仍基于自己的本性，在异世界疯狂工作。这也成为他与人称「冰之贵公子」的骑士团长亚雷斯缩短距离的契机──"
  },
  {
    "id": "acgs-anime-2093",
    "title": "神八小妹不可怕",
    "titleJp": "カヤちゃんはコワくない",
    "coverImage": "https://static.acgsecrets.hk/img/e5/e58944ff9903203df1a6d263a57aa84c/b60b29519350cc19c4f918efe52fdd48c2c40cbbc3ae8892b871ff7beabf5979.png",
    "weekday": "周日",
    "airTime": "1/11 周日",
    "content": "播出：1月11日起 每周日 17时30分\n导演：博史池畠\n剧本统筹：村越繁\n人设：山田太郎、森口弘之\n音效指导：长崎行男\n音乐：KOHTAYAMAMOTO、成田旬\n制作：EASTFISHSTUDIOイーストフィッシュスタジオ\n官网：https://kayachan.com/\n\n简介：大人没有发现那女孩身上的秘密──神八小妹在幼稚园也是出名的问题儿童。可是负责照顾她的千枝老师知道她身上隐藏的能力──"
  },
  {
    "id": "acgs-anime-2019",
    "title": "29岁单身中坚冒险家的日常",
    "titleJp": "29歳独身中堅冒険者の日常",
    "coverImage": "https://static.acgsecrets.hk/img/52/52e68f2d58c07a42654ffaef9080dd8e/692fbe04eddabecb9fd8ea6bfd80c86803d8c24f6d9a92d160de9a4eeec889d8.jpg",
    "weekday": "周三",
    "airTime": "1/7 周三",
    "content": "播出：1月7日起 每周三 21时30分\n原作：奈良一平\n导演：福岛利规\n剧本统筹：福岛利规\n主角角色设计：长森佳容\n配角角色设计：田中穣\n美术监督：鬼谷拓実\n色彩设计：大场将生\n道具设计：西村千春\n美术：じゃっく\n摄影监督：海切歩\n剪接：木村祥明\n撮影：スタジオトゥインクル\n音效指导：森下広人\n音乐：铃木暁也、JohannesNilsson、高本爱海\n音楽制作：PONYCANYONポニーキャニオン\n音响効果：古谷友二\n音响制作：ビットグルーヴプロモーション\n制作：HORNETS\n官网：https://anime-29sai-dokushin.com/\n\n简介：因为工作需要而潜入魔宫的冒险家‧阿始，遇见了肚子饿的少女‧莉露。不忍心丢下遭到父母亲抛弃，无依无靠的她──…「如果妳想当我的同伴，那就别再哭了！」于是他们两人开始一起生活。但是莉露她并不是「单纯的」少女……？"
  },
  {
    "id": "acgs-anime-2089",
    "title": "午夜的倾心旋律",
    "titleJp": "真夜中ハートチューン",
    "coverImage": "https://static.acgsecrets.hk/img/bb/bb3d7f6b6f06ee19f83026537a1bdfb7/3c17e35267f2058680c534c22146534832da140480790bc2cb1351e4de04e2cc.jpg",
    "weekday": "周二",
    "airTime": "1/6 周二",
    "content": "播出：1月6日起 每周二 23时0分\n原作：五十岚正邦\n导演：高桥雅之\n剧本统筹：菅原雪絵\n剧本：菅原雪絵\n人设：下谷智之\n配角角色设计：保村成、染谷友梨花、菊池明纮、みき尾\n色彩设计：佐々木梓\n美术监督：三宅昌和\n美术设定：上垣裕起子\n２Dデザイン：梦太公司ゆめ太カンパニー\n摄影监督：广岛飒太\n3D：野元力、林亜美\nCG：野元力\n撮影监督补佐：林昭夫\nオフライン编集：丹彩子\nオンライン编集：クープ\n音乐：高桥邦幸\n音效指导：森田祐一\n音响制作：月虹、インスピオンエッジ\nCGレイアウト：林亜美\nUIワークス：梦太公司ゆめ太カンパニー\n出品：NBC环球娱乐NBCユニバーサル・エンターテイメント\n制作：月虹\n官网：https://mayochu-anime.com/\n\n简介：「深夜，独自一人躺在床上，唯有妳的声音拯救了我。好想再与妳聊一次，我有话想对妳说。」高二的山吹有栖一直在寻找一个长相成谜、本名不详，化名为「阿波罗」在线上广播电台主持节目的少女。然而有一天，有栖在并校后的女子高中播音社得到了有关阿波罗的线索。在播音社，有著怀抱「想要从事声音相关工作」的美少女…４个人！！山吹为了找出真正的阿波罗，矢志要为这４个人实现各自的梦想！！阿波罗是谁？４人的梦想会有什么样的结果？"
  },
  {
    "id": "acgs-anime-2099",
    "title": "魔王的女儿太温柔了!!",
    "titleJp": "魔王の娘は優しすぎる!!",
    "coverImage": "https://static.acgsecrets.hk/img/1f/1fa8f4891e168b64630506bb41964db5/7a6bd2c2ff32aa1d71e6831fd15a877bbf51e90ae0c74ddfa56cf8c842c32f28.jpg",
    "weekday": "周二",
    "airTime": "1/6 周二",
    "content": "播出：1月7日起 每周三 22时0分\n原作：坂本游也\n导演：太田雅彦\n剧本统筹：あおしまたかし\n人设：中野裕纪\n配角角色设计：上田恵理\n美术监督：铃木俊辅\n色彩设计：林由稀\n道具设计：中岛裕里\n摄影监督：奥谷太希\n剪接：小野寺絵美\n音效指导：えびなやすのり\n音乐：三泽康広\n音响効果：山谷尚人\n制作：EMTSquaredEMTスクエアード\n官网：https://maomusu.com/\n\n简介：统治著全世界的最强魔王「阿里曼」。可是最近，他却停下了侵略的魔手……让人跌破眼镜的理由究竟是…？"
  },
  {
    "id": "acgs-anime-2021",
    "title": "真铠甲圣斗士",
    "titleJp": "鎧真伝サムライトルーパー",
    "coverImage": "https://static.acgsecrets.hk/img/dd/dd22b0289721bd63c8e363d1a0162067/ac64d596fa264ee18d5e31d72fa237249b00c5e83118af59bf2ad7bbc2a0f687.jpg",
    "weekday": "周二",
    "airTime": "1/6 周二",
    "content": "播出：1月6日起 每周二 23时30分\n原作：矢立肇\n导演：藤田阳一\n剧本统筹：武藤将吾\n剧本：武藤将吾\n主角角色设计：室田雄平\n音乐：片山修志\nヴィランキャラクターデザイン：ことぶきつかさ\nヨロイギアデザイン原案：冈本英郎\nアニメーションヨロイギアデザイン：铃木卓也\n制作：日升动画サンライズ\n官网：https://www.samurai-trooper.net/"
  },
  {
    "id": "acgs-anime-2025",
    "title": "终究，与你相恋 第2季",
    "titleJp": "どうせ、恋してしまうんだ。第2期",
    "coverImage": "https://static.acgsecrets.hk/img/f7/f78730ec817bcbfd34dce40e20dcab17/ae4d8159871041c37fc71695befa4eab93e502c5c7a5411224b13149581e3b13.jpg",
    "weekday": "周五",
    "airTime": "1/9 周五",
    "content": "播出：1月8日起 每周四深夜 25时28分\n原作：満井春香\n导演：山元隼一\n剧本统筹：村井雄\n剧本：村井雄、成尾渚、谷畑ユキ\n人设：しいばいお\n配角角色设计：平田雄三、奥山铃奈\n美术监督：黒泽成江、植田渓史\n道具设计：植田大贵、氏家嘉宏\n美术设定：片冈浩、天水胜\n色彩设定：日比智恵子\n摄影监督：船越雄弦\n剪接：樱井崇\n音乐：井内启二\n音效指导：今泉雄一\n音楽制作：日音\n动画制作人：樱井崇\n制作：台风Graphics台风グラフィックス\n官网：https://koishima-pr.com/"
  },
  {
    "id": "acgs-anime-2010",
    "title": "MF GHOST 燃油车斗魂 第三季",
    "titleJp": "MFゴースト 3rd Season",
    "coverImage": "https://static.acgsecrets.hk/img/f8/f8b2d52da2404b3002394625b72c53e5/b21519eb56a144823565a91d35c0d380799aec1b30f37fa2d6f0ce0d0ec744a3.jpg",
    "weekday": "周四",
    "airTime": "1/1 周四",
    "content": "播出：1月4日起 每周日 23时30分\n原作：しげの秀一\n导演：中智仁\n剧本统筹：山下宪一\n剧本：山下宪一、稲荷明比古\n人设：恩田尚之\n美术监督：明石圣子\n设计：明石圣子\n色彩设计：田中千春\n道具设计：新谷真昼\n总作画监督：恩田尚之、坂本千代子、油井彻太郎\n3D导演：内田博基\n摄影监督：林幸司\n剪接：广瀬清志\n音乐：土桥安骑夫\n音效指导：三间雅文\n音响効果：小山健二\n音响制作：テクノサウンド\nCG动画制作：FelixFilm、directrain\n制作：FelixFilm\n官网：https://mfg-anime.com/"
  },
  {
    "id": "acgs-anime-2024",
    "title": "青之壬生浪 芹泽暗杀篇",
    "titleJp": "青のミブロ 芹沢暗殺編",
    "coverImage": "https://static.acgsecrets.hk/img/f3/f3d4001f49447f1f481cbe30d4679353/e1e5d38f948b336f35cdae4a157e79b9abd83cc4c4f9553a22eee3d2057bf904.jpg",
    "weekday": "周六",
    "airTime": "12/20 周六",
    "content": "播出：2025年12月20日起 每周六 17时30分\n导演：羽原久美子\n剧本统筹：猪原健太\n人设：大场优子、西田美弥子、猪瀬爱美\n音效指导：亀山俊树\n音乐：林ゆうき\n制作：MahoFilm\n官网：https://miburoanime.com/"
  },
  {
    "id": "acgs-anime-2013",
    "title": "花样少年少女",
    "titleJp": "花ざかりの君たちへ",
    "coverImage": "https://static.acgsecrets.hk/img/d4/d4e4c2034412a9b286928e1d5dfc117f/1318ad2b49eecdee626cafdcfb16ed29ddf26efd8ebfebbe075cc1b425de9a3b.jpg",
    "weekday": "周日",
    "airTime": "1/4 周日",
    "content": "播出：1月4日起 每周日 21时30分\n原作：中条比纱也\n导演：竹村菜月\n监督补佐：うえだしげる\n剧本统筹：吉冈たかを\n人设：苏诗宜\n音乐：横山克\n音效指导：明田川仁\n制作：SIGNAL.MDシグナル・エムディ\n官网：http://hanakimi-anime.com/"
  },
  {
    "id": "acgs-anime-2023",
    "title": "大江户烈火杀手 - 凤凰传说",
    "titleJp": "火喰鳥 羽州ぼろ鳶組",
    "coverImage": "https://static.acgsecrets.hk/img/85/85de9c41c813d1d902687034a194a0a2/448149905ea161b5c21ac7c191c9816fe665f039019f994c3825b9ad19416b79.jpg",
    "weekday": "周日",
    "airTime": "1/11 周日",
    "content": "播出：1月11日起 每周日 23时30分\n人设：BILBA\n导演：八隅宏\n剧本统筹：森龙介\n剧本：森龙介、福田晶平、冨田頼子、西村耕平\nCG导演：真田竹志\n音效指导：田中章喜\n音乐：高梨康治\n监督の御头：亀垣一\n制作：SynergySP\n官网：https://hikuidori-project.com/"
  },
  {
    "id": "acgs-anime-2026",
    "title": "鸣～地狱老师 后半季",
    "titleJp": "地獄先生ぬ～べ～ 第2クール",
    "coverImage": "https://static.acgsecrets.hk/img/7e/7ea8ca8afeb42339503b8ecc9db36fda/29b76df979686a258fc3ef0c2c8c9be739c6d0463c130bbe6290704925a0f6d7.jpg",
    "weekday": "周三",
    "airTime": "1/7 周三",
    "content": "播出：1月7日起 每周三 23时45分\n原作：真仓翔\n原作漫画：冈野刚\n导演：大石康之\n副导演：山田史人\n剧本统筹：大草芳树\n人设：芳山优\n配角角色设计：高桥敦子\n美术监督：春日美波\n色彩设计：野地弘纳\n道具设计：伊藤依织子\n美术设定：平泽晃弘\n画面设计：田村仁\n动作监督：加々美高浩、芳山优\n3DCG导演：吉良柾成\n摄影监督：平本瑛子\n剪接：吉武将人\n音效指导：名仓靖\n音乐：EvanCall\n音响効果：森川永子、佐藤理绪\n录音：椎原操志\n妖怪デザイン：田中宏纪、きじまる\n制作：StudioKAIスタジオKAI\n官网：https://nube-anime.com/"
  },
  {
    "id": "acgs-anime-2098",
    "title": "高校！奇面组",
    "titleJp": "ハイスクール！奇面組",
    "coverImage": "https://static.acgsecrets.hk/img/c9/c90b23ffbd7cd81be3e4d09bacd5d056/ea1c6804635140d9b989e643a759b569712ae553356a127c7c19d97610d90ed8.jpg",
    "weekday": "周五",
    "airTime": "1/9 周五",
    "content": "播出：1月9日起 每周五 23时30分\n原作：新沢基栄\n企画：スロウカーブ\n导演：関和亮\n动画导演：西川鹰司\n剧本统筹：村越繁\n人设：阿部由佳\n剧中歌プロデュース：NightTempo\n出品：スロウカーブ\n制作：AnimationStudiOSevenアニメーションスタジオ・セブン\n官网：https://kimengumi.com/"
  },
  {
    "id": "acgs-anime-2104",
    "title": "名侦探光之美少女！",
    "titleJp": "名探偵プリキュア！",
    "coverImage": "https://static.acgsecrets.hk/img/d8/d8e75bc994276eda52a0629ad3c860f6/dc2628adb1a982688b9dbd3b3f05fb41c483fe63d174444771dd7e986b5a72cc.jpg",
    "weekday": "周日",
    "airTime": "2/1 周日",
    "content": "播出：2月1日起 每周日 8时30分\n系列导演：川崎弘二\n剧本统筹：村山功\n人设：矢野茜\n色彩设计：竹泽聡\n美术デザイン：今井美纪\nチーフ美术：滨野英次\n摄影监督：安西良行\n音乐：深泽恵梨香、马瀬みさき\n制作：ＡＢＣテレビ、ＡＢＣアニメーション、ＡＤＫエモーションズ、东映动画东映アニメーション\n制作：东映动画东映アニメーション\n官网：https://www.toei-anim.co.jp/tv/precure/"
  },
  {
    "id": "acgs-anime-2097",
    "title": "机器人能算入经验人数里吗？",
    "titleJp": "アンドロイドは経験人数に入りますか??",
    "coverImage": "https://static.acgsecrets.hk/img/f9/f9b3f3e61548e73958d079c94b416c45/e0da704f8d6cc84e677a46ff810470ce0971b597ea0af2ebf9534dd49d24ddb5.jpg",
    "weekday": "周六",
    "airTime": "1/10 周六",
    "content": "播出：1月9日起 每周五深夜 25时0分\n原作：焼肉定食\n导演：ネコB\n剧本统筹：ネコB\n人设：月海充\n色彩设计：月海充\n美术监督：青田穣\n摄影监督：林朋宏\n剪接：林朋宏\n音效指导：大寺文彦\n音乐：ZincP\n出品：デレギュラ\n制作：ウェイブ\n制作：NyanPollution-ω-\n官网：https://hanisuka.deregula.com/"
  },
  {
    "id": "acgs-anime-2101",
    "title": "有栖川炼其实是个女生吧。",
    "titleJp": "有栖川煉ってホントは女なんだよね。",
    "coverImage": "https://static.acgsecrets.hk/img/2d/2dcf26d809de583bff72506b39d4145a/70f8e01240fcc57eed4f361c3383e9f196a8b454e14df402778e4d2d31359f63.jpg",
    "weekday": "周五",
    "airTime": "12/12 周五",
    "content": "播出：1月4日起 每周日深夜 25时0分\n原作作者：浅月のりと\n导演：佐々木纯人\n剧本统筹：イルカ队长\n人设：那须玲奈\n色彩设计：サイトウ\n美术监督：チャン・ド・キム・ファン\n美术设定：チャン・ド・キム・ファン\n摄影监督：有马総一郎\n剪接：新海コウキ\n音效指导：司马明徳\n音响制作：クロコデイル\n制作：彗星社\n制作：studioLEOスタジオレオ\n官网：https://arisugawa-ren.af-original.com/"
  },
  {
    "id": "acgs-anime-2103",
    "title": "草莓哀歌～缺根筋的活泼妹妹与无法释怀的哥哥～",
    "titleJp": "イチゴ哀歌 ～雑で生イキな妹と割り切れない兄～",
    "coverImage": "https://static.acgsecrets.hk/img/ab/ab56c6a1da333b40a7d967262a702432/9ebd04bcf9354848a71c9e39f37d7e587567b6ea734c4ba1ff9931251aedce83.jpg",
    "weekday": "周三",
    "airTime": "1/7 周三",
    "content": "播出：1月6日起 每周二深夜 25时0分\n原作：ひらふみ\n原作作画：神马耶树\n导演：昆野比游太\n剧本统筹：黒崎エーヨ\n人设：渡辺义弘\n色彩设计：わしみ\n美术监督：イェマオヤマ\n摄影监督：凤凰院修罗苦罗\n剪接：新海コウキ\n音效指导：雨桑みくも\n音乐：あいうえおか\n制作：studioHōKIBOSHI\n官网：https://ichigo-aika.af-original.com/"
  },
  {
    "id": "acgs-anime-1914",
    "title": "蓝色管弦乐 第2季",
    "titleJp": "青のオーケストラ 第2期",
    "coverImage": "https://static.acgsecrets.hk/img/25/25097f505f62915f285c3a3621aa3f0c/166b25bd7bef1a7eee414defb473364fb81f3383d6873dbfa7ab0ecfa2ec9a4e.jpg",
    "weekday": "周日",
    "airTime": "10/5 周日",
    "content": "播出：每周日 17时0分\n原作：阿久井真\n导演：岸诚二\n剧本统筹：柿原优子\n人设：森田和明\n音效指导：饭田里树\n音乐：はらかなこ、小瀬村晶\n著作：NHK、NHKエンタープライズ、日本动画日本アニメーション\n制作：NHK、NHKエンタープライズ、日本动画日本アニメーション\n制作：日本动画日本アニメーション\n官网：https://aooke-anime.com/\n\n简介：一度放下演奏的前天才小提琴家・青野，邂逅了高中管弦乐部的世界。个性鲜明的伙伴们将热情寄托于音乐，交织出青春的合奏群像剧。彼此共鸣的全新「蓝色」——夏季定期演奏会落幕后，三年级生引退。以二年级生为主的管弦乐部开始为全国大赛展开活动。面对彼此动力高低的落差与对演奏曲目诠释的分歧、不协和音此起彼伏之中，部员们仍奋力想奏出唯有当下的自己才能奏出的声音。青野面对音乐的方式，以及与伙伴们之间的关系，也随之改变。"
  },
  {
    "id": "acgs-anime-1921",
    "title": "SI-VIS：英雄之声",
    "titleJp": "SI-VIS: The Sound of Heroes",
    "coverImage": "https://static.acgsecrets.hk/img/8c/8c91432c98ae0af3e552c5925c52c52a/2aa49fd10d4d4c955c826257f8aebf8b91610cdcbd0d7f437866136cdf3159f8.jpg",
    "weekday": "周日",
    "airTime": "10/5 周日",
    "content": "播出：每周日 9时30分\n人设：左\n导演：吉田大辅\n剧本统筹：丸戸史明\n剧本：丸戸史明\n人设：大槻菜穂、藤井奈美\n配角角色设计：高桥美香、山中正博\n美术监督：牧野孝雄\n色彩设计：堀川佳典\n怪物设计：尾之上知久\n总作画监督：大东百合恵\n动作作画监督：平山贵章\n摄影监督：三上飒太\nCG导演：高桥将人\n剪接：神宫司由美\n音效指导：名仓靖\n音乐：睦月周平\n制作：StudioVOLNスタジオヴォルン\n官网：https://si-vis.live/\n\n简介：由男女混合、以队长 YOSUKE 为中心所结成的音乐组合 SI-VIS凭借压倒性的歌唱力与舞台表现，席卷国内外乐坛。然而他们真正的身分，是对抗足以毁灭世界的神秘灾厄的英雄。透过现场表演，让人们为之狂热，并汇聚那股力量战斗。但由于表面上看起来只是场演出，他们是英雄这件事并不为人所知。"
  },
  {
    "id": "acgs-anime-1919",
    "title": "东岛丹三郎想成为幪面超人",
    "titleJp": "東島丹三郎は仮面ライダーになりたい",
    "coverImage": "https://static.acgsecrets.hk/img/9d/9d6f4fa3470e3d3d64d4e1303ea47f99/debd94118391ad7ce649d23b106754dd34c1870a4f58bb4e30f035649dd451f3.jpg",
    "weekday": "周六",
    "airTime": "10/4 周六",
    "content": "播出：每周六深夜 24时30分\n原作：柴田ヨクサル\n导演：池添隆博\n美术监修：佐藤胜\n剧本统筹：待田堂子\n人设：CindyH.Yamauchi\n美术监督：渋谷幸弘、会津绫乃\n色彩设计：冈亮子\n道具设计：氏家嘉宏\n美术监督补佐：川﨑かなえ\n美术设定：谷内优穂\n关键动画师：清水伸太郎\n摄影监督：髙津纯平\n剪接：坂本久美子\n撮影监督补佐：铃木智昭\n音效指导：山口贵之\n音乐：TeddyLoid\n音响効果：小山恭正\n协力：石森プロ、东映\n动画制作人：横田幸介\n制作：LIDENFILMSライデンフィルム\n官网：https://tojima-rider.com/\n\n简介：即使年届四十，东岛丹三郎仍然认真地想要成为「幪面超人」。然而，正当他快要放弃那个梦想之际，却被卷入一桩轰动社会的「伪撒旦帮」抢劫事件……。"
  },
  {
    "id": "acgs-anime-1889",
    "title": "给不灭的你 Season 3",
    "titleJp": "不滅のあなたへ Season 3",
    "coverImage": "https://static.acgsecrets.hk/img/b9/b950aa464b1527d4c6a10d00153b80c3/9f67c81cab5e77096f335a3fe82ab6441e18adc89b1e37977087642a3c3f9c3d.jpg",
    "weekday": "周六",
    "airTime": "10/4 周六",
    "content": "播出：每周六 23时45分\n原作：大今良时\n总导演：佐山圣子\n导演：横手飒太\n剧本统筹：藤田伸三\n人设：薮野浩二\n音乐：川﨑龙\n音效指导：高寺たけし\n制作：Driveドライブ、STUDIOMASSKET\n官网：https://www.nhk-character.com/chara/fumetsu/\n\n简介：距离连利尔城的攻防战已经过了数百年。随著时间流逝，敲门者的威胁已经远去。过去不死跟同伴们的战斗，如今成了「传说」，人类正在歌颂和平。不死再次在这个时代醒来。人们、物品等所有东西都跟过去不同。在路上奔驰的车子、在空中延伸的电线、闪烁的霓虹。他在这个全新的世界里，看到什么又有什么感觉呢？这是改变的时代以及不变内心的故事。"
  },
  {
    "id": "acgs-anime-2017",
    "title": "元祖！BanG Dream酱",
    "titleJp": "元祖！バンドリちゃん",
    "coverImage": "https://static.acgsecrets.hk/img/4a/4a9c174a6dc3e8b4379a1c7df1da1b14/43c291084561073b6d61d8193e39c11f3c83aceb98c5ebd862d8f07cc1397791.jpg",
    "weekday": "周四",
    "airTime": "10/2 周四",
    "content": "播出：每周四 23时25分\n原作：武士道ブシロード\n故事原案：中村航\n人设：ひと和\n导演：宫嶋星矢、森井ケンシロウ\n动画角色设计：宫嶋星矢、衣谷ソーシ\n音效指导：浦狩裕树\n音楽プロデューサー：上松范康、藤田淳平\n动画制作人：青木泰寛、渡邉杏奈\n制作：BanGDream!Project\n制作：株式会社AtoriE\n官网：https://anime.bang-dream.com/bandorichan/"
  },
  {
    "id": "acgs-anime-1932",
    "title": "GANGLION",
    "titleJp": "ガングリオン",
    "coverImage": "https://static.acgsecrets.hk/img/08/08c219680db918cc464290e4c8b4cb1f/7c242994dcc5a1f77844bd2bfb100683c58e97a2cab7d95b6652c8a3cdf727eb.jpg",
    "weekday": "周五",
    "airTime": "10/3 周五",
    "content": "播出：每周五 20时30分\n原作：白岩久弥\n原作漫画：いつきたかし\n企画：吉本兴业\n导演：渡辺歩\n副导演：田中亮辅\n剧本统筹：塩野智章\n剧本：はりせ\n故事板：田中亮辅、宫本托自、宫地昌幸、山本寛、山村日向、牛嶋新一郎、ソガメグミ、安部祐二郎\n人设：藤田しげる\n色彩设计：中野尚美\n美术监督：中村嘉博\n总作画监督：藤田しげる\n摄影监督：横山友哉\n补间动画监督：新井田风香\nCG导演：向井択海\n剪接：广濑清志\n音乐：浅见武男\n音效指导：小泉纪介\n音楽制作：INSPION\n音响制作：INSPIONエッジ\n协力：よしもとブロードエンタテインメント\n动画：深江畅\n制作：studiomaf\n官网：https://ganglion-anime.com/\n\n简介：隶属于企图征服世界的「株式会社GANGLION」的战斗员・矶辺。他的职场，正是战场。尽管只穿一件紧身衣就去执行「东京スギ花粉作戦」与「富士山爆破作戦」，却在HERO・HOPEMAN打著正义之名的一击下，轻易地惨败。在合规意识刚萌芽的年代，即便面对上司的无理要求也只能一味忍耐、拼命奋战……献给所有在工作的人的「职场」剧。某种程度上让人难以当作无关己事的，悲哀的上班族战斗员的故事。"
  },
  {
    "id": "acgs-anime-1918",
    "title": "GNOSIA",
    "titleJp": "グノーシア",
    "coverImage": "https://static.acgsecrets.hk/img/01/01b9ec551a34cb6455409a19a6e94e8e/8d118389b814ec723db36331b6202bd7db1dce65e654a3c1fe5a0b108aac9b6b.jpg",
    "weekday": "周六",
    "airTime": "10/11 周六",
    "content": "播出：每周六深夜 24时0分\n原作：petitdepotto\n人设：ことり\n导演：市川量也\n人狼监修：松崎史也\n剧本统筹：花田十辉\n剧本：花田十辉\n人设：松浦有纱\n美术监督：镰田麻友美、高田真理\n摄影监督：野村达哉\n音乐：深泽秀行\n音效指导：纳谷僚介\n音响効果：川田清贵\n音响制作：スタジオマウス\n出品：川胜彻、木村吉隆\n制作：domericaドメリカ\n官网：https://gnosia-anime.com/\n\n简介：故事舞台是一艘漂流中的宇宙飞船。在得知「伪装成人类并袭击人类的未知敌人」——古诺希亚——已潜入船内后，乘员们在疑神疑鬼之中，决定每天以投票选出一名可疑者，将其送入冷冻睡眠。若能把所有古诺希亚送入冷冻睡眠，人类即告胜利；反之，若无法指认出古诺希亚，乘员们就会遭到袭击。在必须做出正确抉择之际，主角・ユーリ竟陷入无论如何选择都会回到第一天的时间循环。究竟乘员们能否做出正确的选择？时间循环背后的秘密是什么？而即将揭露的，乘员们不为人知的真实面貌又是——？在反复的短暂时光中，一段瞬息却如永恒的物语，现在，正式拉开序幕。——那么，祝您旅途愉快。"
  },
  {
    "id": "acgs-anime-1923",
    "title": "DIGIMON BEATBREAK",
    "titleJp": "DIGIMON BEATBREAK",
    "coverImage": "https://static.acgsecrets.hk/img/46/461be70abb9a47bed4f18bd6f7c281c5/d5f674c015c47e7eacd87e7adf9c4b411a0507c058d72c5cc473f39511d42939.jpg",
    "weekday": "周日",
    "airTime": "10/5 周日",
    "content": "播出：每周日 9时0分\n原案：本郷あきよし\n系列导演：宫元宏彰\n剧本统筹：山口亮太\n人设：小岛隆寛\n美术监督：神绫香\n色彩设计：横山さよ子\nCG导演：大曽根悠介\n摄影监督：石山智之\n剪接：西村英一\n音乐：桶狭间ありさ\nデジモンデザイン：渡辺けんじ\nアニメーションデジモンデザイン：浅沼昭弘\n制作：フジテレビ、読売広告社、东映动画东映アニメーション\n制作：东映动画东映アニメーション\n官网：https://www.toei-anim.co.jp/tv/digimon_beatbreak/\n\n简介：由人类的思考与情感所产生的「e-パルス」，被用作AI辅助装置「サポタマ」的能量来源。在其飞跃发展的背后，可怕的怪物现身——吞噬「e-パルス」而进化的生命体「DIGIMON」。天马トモロウ因与自「サポタマ」中突然现身的「ゲッコーモン」相遇，而被卷入非日常的世界。在与以赏金猎人为业的团队「ゴールデンドーン」的沢城キョウ等人共同生活的日子里，トモロウ重新立下了决心。人类与DIGIMON所描绘的崭新未来，究竟会是——"
  }
];
