// 202610 data from acgsecrets
_DATA["202610"] = _DATA["202610"] || {};

_DATA["202610"]["fall"] = [
  {
    "id": "acgs-anime-2229",
    "title": "遭到流放的转生重骑士凭借游戏知识大开无双",
    "titleJp": "追放された転生重騎士はゲーム知識で無双する",
    "coverImage": "https://static.acgsecrets.hk/img/45/4594ab9e0aa14fe317557ce039e17708/124f8abfac99cea3fd6d817a641d9846fb2e972d157f53b7924c957dbe13b45d.jpg",
    "weekday": "周四",
    "airTime": "7/2 周四",
    "content": "播出：每周四深夜 24时26分\n原作：猫子、武六甲理衣、じゃいあん\n总导演：铃木信吾\n导演：横峰克昌\n总监：山岸彻一\n人设：谷圭司、内田孝行\n总作画监督：谷圭司、古田诚\n主动画师：大久保宏\n音效指导：中岛えんじ、郡司哲也\n音乐：LudvingForssell\n音响制作：グロービジョン\n制作：GoHands\n官网：https://sh-anime.shochiku.co.jp/jukishi-anime/\n\n简介：有著剑圣血统的埃尔玛，在十五岁时的〈祝福仪式〉中，显现出最典型的垃圾职业重骑士，因而遭剥夺走继承权，并且赶出家门。重骑士的能力值非常偏重一方，技能没有半个堪用。更甚至，还被所有人公认为是胆小怠惰的人才会得到的职业。但埃尔玛知道，这个世界是他曾经玩到透彻的游戏世界──而重骑士，才是真正最强的职业！埃尔玛于是全力动用上辈子的知识，开始有效率地攻略这个世界！"
  }
];
