// 202607 data from acgsecrets
_DATA["202607"] = _DATA["202607"] || {};

_DATA["202607"]["summer"] = [
  {
    "id": "acgs-anime-2200",
    "title": "二十世纪电气目录",
    "titleJp": "二十世紀電氣目録-ユーレカ・エヴリカ-",
    "coverImage": "https://static.acgsecrets.hk/img/0b/0b0ad83391a804828c1c689b660c8b12/120075f4e4c74ab627385bd1bb1cecc276943d77109ef41123728b5bb8836791.jpg",
    "weekday": "周日",
    "airTime": "7/5 周日",
    "content": "播出：7月5日起 每周日 23时0分\n原作：结城弘\n导演：太田稔\n剧本统筹：浦畑达彦\n人设：冈村公平\n美术监督：高山真绪\n色彩设计：大冢芙由纪\n世界観设定：铃木贵昭\n小物设定：疋田彩\n总作画监督：冈村公平\n摄影监督：植田弘贵\n3D导演：髙木美槻\n音效指导：鹤冈阳太\n音乐：湖东ひとみ\n音楽制作：Lantisランティス、ハートカンパニー\n制作：京都动画京都アニメーション\n官网：https://denkimokuroku.jp/\n\n简介：曾有一群少年，梦想著「电气时代」。主角・坂本喜八将心中描绘的电气发明写进《二十世纪电气目录》。喜八与他崇拜的兄长坂本清六一同立誓，要让梦想成真；然而，清六带著《二十世纪电气目录》奔赴战场，从此一去不返。岁月流逝，在与酿酒家之女百川稲子相遇后，原以为已经遗失的《二十世纪电气目录》出现在喜八眼前。而觊觎这本目录的，是正与稻子进行政治联姻的蒸气财阀少爷・三添洋辅。为了对抗洋辅，喜八与稲子赌上梦想的电气挑战就此展开──！！洋辅为何追寻《二十世纪电气目录》？而只有洋辅与清六知晓的《二十世纪电气目录》之「秘密」，究竟是什么？围绕著《二十世纪电气目录》，少年少女们的梦想再次转动起来──这是一个关于〈重生〉的故事。"
  },
  {
    "id": "acgs-anime-2131",
    "title": "我是不才恶女~雏宫蝶鼠互换传~",
    "titleJp": "ふつつかな悪女ではございますが ～雛宮蝶鼠とりかえ伝～",
    "coverImage": "https://static.acgsecrets.hk/img/3b/3b36837b6aa1b4c6fb2e463626f1f472/f87098389cd5d7649f81ac6dc9b8785119cae95bbb4af0158548244bfb77d7f1.jpg",
    "weekday": "周日",
    "airTime": "7/12 周日",
    "content": "播出：7月12日起 每周日 23时45分\n原作：中村飒希\n人设：ゆき哉、尾羊英\n导演：山﨑みつえ\n剧本统筹：中村能子\n人设：菊池爱\n制作：动画工房动画工房\n官网：https://futsutsuka.net/\n\n简介：天生体弱多病的后宫雏女黄玲琳，由于遭到同为雏女的朱慧月忌妒，而当众遭到袭击，却也使双方身体互换，导致她必须为伤害自己的罪负责，而面临死刑…！？因为体弱多病而练就钢铁精神的黄玲琳又会如何化险为夷？"
  },
  {
    "id": "acgs-anime-2222",
    "title": "无职转生～到了异世界就拿出真本事～第三季",
    "titleJp": "無職転生Ⅲ ～異世界行ったら本気だす～",
    "coverImage": "https://static.acgsecrets.hk/img/7d/7db7f0d8f947c67ab2bcc396b97f1afe/c4cc6164d84bd533edb81b60d5c3ca7899d96fc5a9d500ec3b25987a09b47822.jpg",
    "weekday": "周日",
    "airTime": "7/5 周日",
    "content": "播出：7月5日起 每周日深夜 24时0分\n原作：理不尽な孙の手\n人设：シロタカ\n原作企画：フロンティアワークス\n导演：渋谷亮介\n剧本统筹：渋谷亮介、谷内直人\n人设：嶋田真恵、古川良太\n美术监督：三宅昌和\n色彩设计：土居真纪子\n总作画监督：中野圭哉、嶋田聡史\n摄影监督：顿所信二\n剪接：三嶋章纪\n音效指导：明田川仁\n音乐：藤泽庆昌\n音响効果：上野励\n音响制作：マジックカプセル\n出品：EGGFIRM\n制作：StudioBindスタジオバインド\n官网：https://mushokutensei.jp/\n\n简介：迎接第二名妻子和女儿后，鲁迪乌斯展开新生活。希露菲和洛琪希这两名妻子彼此的感情很和睦，对双方都很重视的鲁迪乌斯过著幸福的日子。他们会三人一起去购物、学习魔术，还参加了友人的婚礼，每一天的现实生活都非常充实。在这种状况下，鲁迪乌斯和两名妻子一起承接工作。结果同行者中，却出现过去和他难堪分手的少女，莎拉。"
  },
  {
    "id": "acgs-anime-2231",
    "title": "感谢对战。 ～大小姐才不玩格斗游戏～",
    "titleJp": "対ありでした。 ～お嬢さまは格闘ゲームなんてしない～",
    "coverImage": "https://static.acgsecrets.hk/img/44/4480f95cccf7150798f9f2b789ebae5d/e5cce0ed099dd1d35fe0bb9323380b0f17e10070d26ff26c517286334ad9c259.jpg",
    "weekday": "周二",
    "airTime": "7/7 周二",
    "content": "播出：7月7日起 每周二 20时30分\n原作：江岛絵理\n导演：井畑翔太\n剧本统筹：渡航\n人设：松本麻友子\n美术监督：ScottMacDonald\n色彩设计：林由稀\n美术设定：高桥麻穂\n摄影监督：伊藤康行\n剪接：小岛俊彦\n音乐：桥口佳奈\n音效指导：立石弥生\n収录协力：FAVgaming\n制作：Diomedéaディオメディア\n官网：https://taiari-anime.com/\n\n简介：进入大小姐学校就读的绫是喜欢袋装拉面的平民。这样的她憧憬著校内第一的大小姐「白百合大人」。某天，她目击到「白百合大人」正热情投入在对战格斗游戏当中。「白百合大人」要绫帮忙保密在校内玩格斗游戏一事，可是绫因为玩格斗游戏才会有的茧而被发现自己曾经玩过，「白百合大人」因此希望与她对战。大小姐们的热情格斗游戏在此开幕！"
  },
  {
    "id": "acgs-anime-2250",
    "title": "Grow Up Show ～向日葵马戏团～",
    "titleJp": "グロウアップショウ ～ひまわりのサーカス団～",
    "coverImage": "https://static.acgsecrets.hk/img/da/da9ab6730b12e67b76d9e897bc460929/0cad660ddddb97f1d987bfe09a5e100f2ffed3cae5b779aa28b1f0bb015c8367.jpg",
    "weekday": "周六",
    "airTime": "7/4 周六",
    "content": "播出：7月4日起 每周六深夜 24时0分\n原作：キルクスコレクション协会\n人设：深崎暮人\nイメージボード：六七质\n导演：亀井干太\n副导演：髙桥さつき\nアクション监修：稲田正辉\n剧本统筹：菊池たけし\n人设：牧野和俊\n美术监督：桥本巧\n色彩设计：ホカリカナコ\nエフェクトデザイン：まつもとあやね\n美术设定：纲头瑛子\n总作画监督：牧野和俊\nCG导演：神田瑞帆\n摄影监督：青嶋俊明\n剪接：坪根健太郎\n音效指导：藤田亜纪子\n音乐：菅野祐悟\n絵本デザイン：まつもとあやね\n美术レイアウト：平义树弥\n时代考证：山田顺子\n制作：A-1Pictures、PsydeKickStudio\n官网：https://growupshow.com/\n\n简介：故事以约在昭和30年代、正值高度经济成长期的日本为背景，这是一个马戏团作为娱乐中心，融入人们生活之中的时代。为了争夺仅允许最顶尖马戏团参加的世界级盛典「キルクスコレクション」的出场资格，众多马戏团在日本各地巡回公演，日复一日地激烈竞争。故事舞台是由团长・麻利亜率领的「ひまわりサーカス」。  长年为资金短缺苦战、在各地巡回演出的「ひまわりサーカス」面前，因某个缘由，迎来了马戏天才・鹤巻瑞佳。充满个性的「ひまわりサーカス」团员们与瑞佳的相遇，究竟是偶然，还是必然……由追梦少女们所交织出独一无二的马戏团大秀，正式开演！"
  },
  {
    "id": "acgs-anime-2224",
    "title": "擅长逃跑的殿下 第二季",
    "titleJp": "逃げ上手の若君 第二期",
    "coverImage": "https://static.acgsecrets.hk/img/85/8534c38edafb5c08f4e014c04ca3f094/e51d9ff73b65675ad41b2346417d14dc90003d50b1081805d3697b0de9669104.jpg",
    "weekday": "周五",
    "airTime": "7/17 周五",
    "content": "播出：7月17日起 每周五 23时30分\n原作：松井优征\n导演：山﨑雄太\n副导演：川上雄介\n动画导演：太田慎之介\n剧本统筹：冨田頼子\n人设：西谷泰史\n色彩设计：中岛和子\n美术监督：小岛あゆみ\n道具设计：よごいぬ\n美术设定：taracod、takao\n建筑考证：鴎利一\nタイポグラフィ：滨祐斗、山口真生\n总作画监督：西谷泰史\n摄影监督：佐久间悠也\nCG导演：任杰、河北茉衣\n剪接：平木大辅\n音效指导：藤田亜纪子\n音乐：GEMBI、立山秋航\n音响効果：三井友和\n制作：CloverWorks\n官网：https://nigewaka.run/"
  },
  {
    "id": "acgs-anime-2239",
    "title": "与妳相恋到生命尽头",
    "titleJp": "きみが死ぬまで恋をしたい",
    "coverImage": "https://static.acgsecrets.hk/img/86/86c698d7bedf98574e83058bee98887c/d69ad46ec6e5f9194df3fc1c98fb61bcffefc71afdc685709b19f05b5a405a83.jpg",
    "weekday": "周二",
    "airTime": "7/7 周二",
    "content": "播出：7月7日起 每周二 21时30分\n原作：あおのなち\n导演：友田\n副导演：榎本直央\n剧本统筹：花田十辉\n剧本：花田十辉\n人设：油布京子\n美术监督：中田洵辉\n色彩设计：中野尚美、永井唯香\n道具设计：中山奈々\n美术デザイン：纲头瑛子\n摄影监督：许庭祯\n3D导演：千野胜平\n剪接：泷川三智\n音乐：桥本由香利、未知瑠\n音效指导：明田川仁\n音响効果：安藤由衣\nクリエイティブアドバイザー：かくちたくだい\nプロダクトサポート：EVOLROAR\n动画制作人：应地一晃\n出品：infiniteインフィニット\n制作：ROLL2\n官网：https://kimishinu-anime.com/\n\n简介：孤儿院兼国家战用魔术武器育成机关收容无依的小孩，培养成战争用的魔术武器，死亡对在这里生活的孩子们来说稀松平常，无法尽情地表达悲伤。１４岁少女席娜某天早上得知室友在战争中丧生，她压抑心中的悲伤，无法完全接纳自己的境遇。晚上她遇到一个满身血迹的少女，第二天，名叫美美的少女转进席娜的班上。有传闻说美美是学校的秘密武器，两人的邂逅，令席娜的心慢慢产生变化。"
  },
  {
    "id": "acgs-anime-2253",
    "title": "花织同学转生后还是想干架",
    "titleJp": "花織さんは転生しても喧嘩がしたい",
    "coverImage": "https://static.acgsecrets.hk/img/ff/ff11e00b0ac42c5c4bf5dc0f59380a2d/6b7c7936170087b5ba3c623d183dfc898602850a1ce193b1fc1e68b69c3a71a5.jpg",
    "weekday": "周日",
    "airTime": "7/12 周日",
    "content": "播出：7月11日起 每周六深夜 26时0分\n原作：氷川へきる\n导演：山本秀世\n剧本统筹：菅原雪絵\n人设：奥田阳介\n美术监督：绫田如香\n色彩设计：大西峰代\n摄影监督：中野公滉\n剪接：editz\n撮影：旭Production旭プロダクション\n音效指导：纳谷僚介\n音乐：桥本由香利、R・O・N\n音楽制作：PONYCANYONポニーキャニオン\n音响効果：小林亜依里、野崎博树\n音响制作：スタジオマウス\n制作：LIDENFILMSライデンフィルム\n官网：https://hanaorisan-anime.com/\n\n简介：鸣神流星，职业是尼特族。他过著宅在家中、整天沉迷游戏的日子，但其实在另一个世界里，他曾经是个魔王！就在这时，曾经打倒流星的勇者——如今是女高中生的花织ミーティア硬是找上门来……。经历了与ミーティア的重逢，流星从尼特族摇身一变，成为御剣女子高等学校的高中教师，成功回归社会。然而，那里竟然就是ミーティア就读的学校！转生到和平的世界，再次相遇的两人，他们的恋情就此展开！？"
  },
  {
    "id": "acgs-anime-2267",
    "title": "不虐待我的继母与继姐",
    "titleJp": "いびってこない義母と義姉",
    "coverImage": "https://static.acgsecrets.hk/img/54/549d4f732bf3152a8df91908c9fa2afe/4e0e88c0acf63a4e4d9319bc828214811f165e8aa6f99b9e319d0abf20601580.jpg",
    "weekday": "周三",
    "airTime": "7/8 周三",
    "content": "播出：7月8日起 每周三 23时30分\n原作：おつじ\n导演：井上圭介\n剧本统筹：星野七海\n人设：佐々木睦美\n配角角色设计：三好裕理\n美术监督：中原英统\n色彩设计：重冨英里\n道具设计：レコメンデーション\n总作画监督：佐々木睦美\n摄影监督：新谷优子\n剪接：近藤勇二\n音效指导：亀山俊树\n音乐：田山里奈\n3Dクリエイター：栗林裕纪、土田骏、江田恵一\n2DCGデザイン：新谷优子、柏原进\n制作：NEWON\n官网：https://ibikona-anime.com/\n\n简介：作为名家庶子的美冶，因母亲去世被本家．鸿藏家收留。在那里等待她的本该是可怕的继母以及继姐，但──！？"
  },
  {
    "id": "acgs-anime-2234",
    "title": "超超超超超喜欢你的100个女朋友 第3季",
    "titleJp": "君のことが大大大大大好きな100人の彼女 第3期",
    "coverImage": "https://static.acgsecrets.hk/img/7e/7e1f7701ed194fe5bcfa7162d731fa42/d9528f4a9571394fc956bd290392e0d07242d566a06ef96bfe5bd258d4077fed.jpg",
    "weekday": "周日",
    "airTime": "7/5 周日",
    "content": "播出：7月5日起 每周日 22时30分\n原作：中村力斗、野泽ゆき子\n导演：佐藤光\n剧本统筹：あおしまたかし\n人设：矢野茜\n配角角色设计：西山実果\n美术监督：扇山秋仁\n色彩设计：松山爱子\n衣装デザイン：西山実果、岩田莉子\n美术设定：朝见知弥\n总作画监督：矢野茜、馆冈千明\n摄影监督：岛直美\n剪接：武宫むつみ\n音效指导：土屋雅纪\n音乐：睦月周平、滝泽俊辅、eba\n音楽制作：Lantisランティス\n音响効果：中岛胜大\n音响制作：ブシロードムーブ\n制作：BiburyAnimationStudiosバイブリーアニメーションスタジオ\n官网：https://hyakkano.com/"
  },
  {
    "id": "acgs-anime-2225",
    "title": "攻壳机动队THE GHOST IN THE SHELL",
    "titleJp": "攻殻機動隊 THE GHOST IN THE SHELL",
    "coverImage": "https://static.acgsecrets.hk/img/48/48bc7d0048300eec47be0b79ab0d2086/b2db1402cf7b8db46e0886bab741ba0dd94761f06d2e9125196bb8847b9f478d.jpg",
    "weekday": "周二",
    "airTime": "7/7 周二",
    "content": "播出：7月7日起 每周二 23时0分\n原作：士郎正宗\n导演：モコちゃん\n剧本统筹：円城塔\n剧本：円城塔\n人设：半田修平\n总作画监督：半田修平\n音乐：岩崎太整、小西辽、YUKIKANESAKA\n音楽制作：FlyingDogフライングドッグ\n音楽监督：岩崎太整\n制作：ScienceSARUサイエンスSARU\n官网：https://www.theghostintheshell-anime.jp/"
  },
  {
    "id": "acgs-anime-2216",
    "title": "才女的侍从 在满是高岭之花的贵族学校暗中照顾（毫无生活自理能力的）学院第一大小姐",
    "titleJp": "才女のお世話 高嶺の花だらけな名門校で、学院一のお嬢様（生活能力皆無）を陰ながらお世話することになりました",
    "coverImage": "https://static.acgsecrets.hk/img/80/807eb0ec086ed73522a4baac6d41bffa/231b5b02fa180a46a3e6d5432fb51ec5fec26309efa0daded3788457273bf135.jpg",
    "weekday": "周日",
    "airTime": "7/5 周日",
    "content": "播出：7月4日起 每周六深夜 26时38分\n原作：坂石游作\n人设：みわべさくら\n漫画：水岛空彦\n导演：森下柊圣\n剧本统筹：吉永亜矢\n人设：川岛尚\n色彩设计：井上あきこ\n美术监督：伊藤圣\n摄影监督：関谷飒人\n剪接：池田康隆\n音乐：田渕夏海、中村巴奈重\n音效指导：高寺たけし\n音响効果：樱井阳子\n音响制作：ダックスプロダクション\n动画制作人：小沢十光\n制作：Brain'sBaseブレインズ・ベース\n官网：https://saijonoosewa-anime.com/\n\n简介：男高中生友成伊月因为卷入绑架案，最后竟成为日本最大财阀的千金‧此花雏子的侍从。表面上才貌双全的雏子，真面目是完全没有生活能力的懒散女。但因为家庭因素，她不得不在学院扮演「完美千金」。想要守护她的伊月将她照顾得无微不至，而她也开始尽全力撒娇──「我现在……不能没有伊月在我身边了。」这是与有著可爱反差感的千金小姐跨越主仆界线的爱情故事。"
  },
  {
    "id": "acgs-anime-2266",
    "title": "The World is Dancing 世界在起舞",
    "titleJp": "ワールド イズ ダンシング",
    "coverImage": "https://static.acgsecrets.hk/img/90/90f535c0ad93dba1750a43932a5ca337/cdf815b0e7a4df1c56d3b6fa8276a6ce10191c7c9a3cae01f910f17666be3111.jpg",
    "weekday": "周一",
    "airTime": "6/29 周一",
    "content": "播出：7月2日起 每周四 22时0分\n原作：三原和人\n导演：黒柳トシマサ\n副导演：渊本宗平\n３D监督：中野祥典\n剧本统筹：川满佐和子\n剧本：川满佐和子\n人设：佐々木启悟\n配角角色设计：久武伊织\n美术监督：小仓宏昌、井上一宏\n色彩设计：佐藤直子、成毛久美子\n道具设计：おだし\n美术设定：绪川マミオ\n编舞：森山开次、川村美纪子\n摄影监督：菊池优太郎\n剪接：平木大辅\n音效指导：长崎行男\n音乐：筿田大介\n题字：根本知\n型付监修：津村礼次郎\n能楽监修：川口晃平\n歴史监修：清水克行\n动画制作人：沟口侃\n制作：Cypic(CygamesPictures)サイピク\n官网：https://sh-anime.shochiku.co.jp/worldisdancing-anime/\n\n简介：1374年，正值日本南朝与北朝两个朝廷之间的争斗持续不断的动乱时代，北朝的征夷大将军足利义満，正一步步巩固权势。少年鬼夜叉，生为表演猿乐的観世座座长観阿弥之子。他怀著「人为何而舞」这个朦胧的疑问，度过著郁郁寡欢的日子；直到某一天，他遇见了一支『好』舞。这名好奇心旺盛的美少年，与人相遇、欢笑、哭泣，并直面自己的软弱与不堪，逐渐形塑出一种活于无常之世的崭新之舞——"
  },
  {
    "id": "acgs-anime-2276",
    "title": "MEBIUS DUST",
    "titleJp": "メビウス・ダスト",
    "coverImage": "https://static.acgsecrets.hk/img/9b/9bde5072b26449100099c9551bf0f650/b15b22b646dfed11d572ba9e6883118abc89d4bcc7a41d74e2b2f90b81c06d66.jpg",
    "weekday": "周四",
    "airTime": "7/9 周四",
    "content": "播出：7月9日起 每周四 23时30分\n原案：品川一\n人设：品川一\n导演：岩崎太郎\n剧本统筹：冨田頼子\n人设：小嶋はつめ\n配角角色设计：市原圭子\n美术监督：中尾阳子\n色彩设计：真壁源太\n道具设计：小仓寛之、永田杏子\n美术设定：小野寺里恵\n总作画监督：小嶋はつめ、板仓健、栗原优、曾我笃史、本谷爱、熊谷胜弘\n动作动画师：桥本敬史、孙威军\n摄影监督：杉浦诚一\n剪接：木村佳史子\n音效指导：高寺たけし\n音乐：DÉDÉMOUSE\n音响効果：和田俊也\nラムス能力デザイン：永田杏子\n制作：动画工房动画工房\n官网：https://mebiusdust.asmik-ace.co.jp/\n\n简介：陨石坠落至今已过了10年。受到巨大结晶释放出的神秘粒子〈MEBIUS DUST〉影响，  一部分孩子获得了被称为〈ラムス〉的特殊能力。然而，〈ラムス〉只能在〈MEBIUS DUST〉所及的范围内发动，因此身为特殊能力者〈ラムスキャリア〉的孩子们，被严禁离开〈新葛饰〉地区。〈ラムスキャリア〉的孩子们仿佛为了发泄无法离开城镇的郁闷，纷纷组成队伍，沉迷于运用〈ラムス〉来争夺阵地的游戏之中。高中生アラキ也是其中之一。他与妹妹ステラ以及青梅竹马オルガ等人组成了〈Police Hopper〉，每晚都沉浸在游戏里。某一天，〈ラムス〉研究者汤田博士请求他们协助进行某项实验。アラキ等人决定协助这项实验，但也因此，他们的命运开始转动……。"
  },
  {
    "id": "acgs-anime-2233",
    "title": "BLEACH 千年血战篇-祸进谭-",
    "titleJp": "BLEACH 千年血戦篇-禍進譚-",
    "coverImage": "https://static.acgsecrets.hk/img/5b/5b59cefac1921dbf142ea3b89d4c14dc/7a8d95aa8a8fa23749047c564346f2c1fb706ca76a649dd994e0ad4ca91241ca.jpg",
    "weekday": "周六",
    "airTime": "7/25 周六",
    "content": "播出：7月25日起 每周六 23时0分\n原作：久保帯人\n总导演：田口智久\n导演：村田光\n総监修：久保帯人\n剧本统筹：田口智久、平松正树\n人设：工藤昌史\n美术监督：谷冈善王\n色彩设计：合田沙织\n美术设定：天田俊贵\n总作画监督：长谷川亨雄、小松原圣、高柳久美子\n动作作画监督：酒井智史、桥本敬史\n特效作画监督：酒井智史、桥本敬史\n剪接：三嶋章纪\n摄影监督：山田和弘、奥原聡美\nCG导演：佐々木俊宏、铃木隆弘\n音乐：鹭巣诗郎\n音效指导：长崎行男\n音响制作：ザック・プロモーション\n制作：PIERROTFILMS\n官网：https://bleach-anime.com/"
  },
  {
    "id": "acgs-anime-2238",
    "title": "相反的你和我 第2季",
    "titleJp": "正反対な君と僕 第2期",
    "coverImage": "https://static.acgsecrets.hk/img/ef/efe75d2045e6c8c413d557340e5e6aff/1844ac29fc7cf9cd598d6f59409b9f1042e7aa2e4f16765748c2c6e28385633e.jpg",
    "weekday": "周日",
    "airTime": "7/5 周日",
    "content": "播出：7月5日起 每周日 17时0分\n原作：阿贺沢红茶\n导演：长友孝和\n剧本统筹：内海照子\n人设：みやこまこ\n配角角色设计：小园菜穂\n美术监督：中村千恵子\n色彩设计：秋元由纪\n总作画监督：小园菜穂、﨑本さゆり、早川加寿子\n主动画师：前原里恵、伊泽珠美\n摄影监督：塩川智幸\n3D导演：越田祐史\n剪接：黒泽雅之\n音乐：tofubeats\n音效指导：木村絵理子\n音响効果：安藤由衣\n录音调整：太田泰明\n选曲：合田麻衣子\n2Dデザインワークス：越阪部ワタル\n制作干事：松竹アニメ事业部\n动画制作人：内海照子\n制作：LapinTrackラパントラック\n官网：https://sh-anime.shochiku.co.jp/seihantai_anime/"
  },
  {
    "id": "acgs-anime-2240",
    "title": "魔法少女奈叶 EXCEEDS Gun Blaze Vengeance",
    "titleJp": "魔法少女リリカルなのは EXCEEDS Gun Blaze Vengeance",
    "coverImage": "https://static.acgsecrets.hk/img/63/63503fbcdb9b608a19c669d6dc3fd91c/289d543014c4348f071f4c6d6302962663c87d1a971264d7d85bd39b86e9cbc5.jpg",
    "weekday": "周日",
    "airTime": "7/5 周日",
    "content": "原作：都筑真纪\n人设：川上修一\n导演：浜名孝行\n剧本：都筑真纪\n人设：新垣一成\n总作画监督：新垣一成\n3DCG：Graphinicaグラフィニカ\n3DCG导演：五来圣文\n音效指导：ハマノカズゾウ\n音乐：塩野海\nデバイス原案：川上修一\nバリアジャケット原案：川上修一\n制作：SevenArcs\n官网：https://www.nanoha.com/EXGV/\n\n简介：30年前出现的未知「侵略性外来生物」，曾让世界一度濒临灭亡。人类与该生物「侵略种」互相争夺生存圈，尽管目前勉强确保了人类的安全，但世界随时走向毁灭也不足为奇。人们在恐惧死亡与毁灭的同时，又当作看不见危险与灾难般过著日常生活。在这样的世界中，联合国危险生物调查机构「EXCEEDS」为了击退侵略种所带来的危机与灾害，开始展开行动。故事的开端，发生在极东的岛国「瑞穂」。住在离岛上、以驱除侵略种为业的猎人少女・久瀬シイナ。只希望能与唯一的家人――妹妹セツナ――平静生活的シイナ，将会遭遇什么事件——？"
  },
  {
    "id": "acgs-anime-2260",
    "title": "BanG Dream! YUME∞MITA",
    "titleJp": "バンドリ！ ゆめ∞みた",
    "coverImage": "https://static.acgsecrets.hk/img/0b/0bab01202534371043ebfdcc7ff6beab/3c7f4549cb131624c7d089ecd873338cd72d447f2b199297c614ff9ecc8056f6.jpg",
    "weekday": "周四",
    "airTime": "7/2 周四",
    "content": "播出：7月2日起 每周四 23时0分\n原作：武士道ブシロード\n导演：梅津朋美\n副导演：森田纮吏\n剧本统筹：后藤みどり\n剧本：后藤みどり、和场明子、灰渕ヨツジ、小川ひとみ\n人设：信泽収、もちぷよ\n动画角色设计：茶之原拓也、八森优香\n美术监督：德重贤、德重心平\n色彩设计：渡邉まな\n美术设定：德重贤、植田渓史、德重心平\n摄影监督：渡辺启介\n剪接：日髙初美、梅津朋美\n音效指导：本山哲\n音楽制作：ブシロードミュージック\n音楽プロデュース：PHYZ\n录音演出：谷村诚\n动画制作人：保住升汰\n制作：BanGDream!Project、武士道ブシロード、TOKYOMX、グッドスマイルカンパニー、ホリプロインターナショナル、ウルトラスーパーピクチャーズ\n制作：ニチカライン\n官网：https://anime.bang-dream.com/yumemita/\n\n简介：为了以乐团身分出道而突然被召集起来的成员们，虽然各自的个性与能力都有耀眼之处，但目前的状态根本无法进行乐团活动。究竟她们，这个乐团，能否生存下去呢！？「即使音乐停止，也要反抗」"
  },
  {
    "id": "acgs-anime-2229",
    "title": "遭到流放的转生重骑士凭借游戏知识大开无双",
    "titleJp": "追放された転生重騎士はゲーム知識で無双する",
    "coverImage": "https://static.acgsecrets.hk/img/45/4594ab9e0aa14fe317557ce039e17708/124f8abfac99cea3fd6d817a641d9846fb2e972d157f53b7924c957dbe13b45d.jpg",
    "weekday": "周四",
    "airTime": "7/2 周四",
    "content": "播出：7月2日起 每周四深夜 24时26分\n原作：猫子、武六甲理衣、じゃいあん\n总导演：铃木信吾\n导演：横峰克昌\n总监：山岸彻一\n人设：谷圭司、内田孝行\n总作画监督：谷圭司、古田诚\n主动画师：大久保宏\n音效指导：中岛えんじ、郡司哲也\n音乐：LudvingForssell\n音响制作：グロービジョン\n制作：GoHands\n官网：https://sh-anime.shochiku.co.jp/jukishi-anime/\n\n简介：有著剑圣血统的埃尔玛，在十五岁时的〈祝福仪式〉中，显现出最典型的垃圾职业重骑士，因而遭剥夺走继承权，并且赶出家门。重骑士的能力值非常偏重一方，技能没有半个堪用。更甚至，还被所有人公认为是胆小怠惰的人才会得到的职业。但埃尔玛知道，这个世界是他曾经玩到透彻的游戏世界──而重骑士，才是真正最强的职业！埃尔玛于是全力动用上辈子的知识，开始有效率地攻略这个世界！"
  },
  {
    "id": "acgs-anime-2226",
    "title": "乡下大叔成为剑圣 第2季",
    "titleJp": "片田舎のおっさん、剣聖になるII",
    "coverImage": "https://static.acgsecrets.hk/img/07/072370158ab5dd13c5f2ce759482a5e3/4aa7ff4b2dc01ffbba3a457a8c643198437bec6084d8eff303008c62ccac3d46.jpg",
    "weekday": "周三",
    "airTime": "7/8 周三",
    "content": "播出：7月8日起 每周三 23时45分\n原作：佐贺崎しげる、锅岛テツヒロ\n导演：鹿住朗生\n副导演：古我望、川岛胜\n剧本统筹：冈田邦彦\n人设：早坂皐月\n色彩设计：铃木咲絵\n美术监督：山下泰希\nコンセプトデザイン：岛すずめ、梦野れい\n总作画监督：早坂皐月\n摄影监督：池田健一\n剪接：丹彩子\n音效指导：ひらさわひさよし、松尾崇宏\n音乐：高梨康治\n3Dアニメ―ション制作：YAMATOWORKS\n制作：Passione、HayabusaFilmハヤブサフィルム\n官网：https://ossan-kensei.com/"
  },
  {
    "id": "acgs-anime-2221",
    "title": "女性向游戏世界对路人角色很不友好2",
    "titleJp": "乙女ゲー世界はモブに厳しい世界です2",
    "coverImage": "https://static.acgsecrets.hk/img/b1/b13c1d1a9e4c7537cd032eda5afd6d22/a0d06c72cc7529d47d43ed784efc8ff049edd441aadd961f4991fedea1432bcc.jpg",
    "weekday": "周三",
    "airTime": "7/8 周三",
    "content": "播出：7月8日起 每周三 23时30分\n原作：三嶋与梦\n人设：孟达\n导演：三浦和也\n剧本统筹：猪原健太\n人设：铃木政彦\n美术监督：河合良介\n色彩设计：长谷川美穂\n总作画监督：铃木政彦\nCG导演：渡辺哲也\n摄影监督：米屋真一\n剪接：上野勇辅\n音乐：桥口佳奈、新田目翔\n音效指导：滨野高年\n音响効果：安藤由衣\n制作：ENGI\n官网：https://mobseka.com/\n\n简介：里昂战胜黑骑士，击退公国舰队。但王国却小觑公国，对其从轻发落。另一方面，尤利乌斯等人为了打倒里昂，准备了新的机甲，究竟瞎忙五人众的复仇会如何……王国因内部权力斗争而轻忽公国将会导致何种后果……私下行动的玛丽耶又有何意图－－而且，里昂出乎意料地又晋升了！？"
  },
  {
    "id": "acgs-anime-2228",
    "title": "幼女战记 第2季",
    "titleJp": "幼女戦記Ⅱ",
    "coverImage": "https://static.acgsecrets.hk/img/bb/bbf9a8f244380267100117f29df5a02c/7bf9727fc9b9915018a88fe1a3754138e531d310b7ae5f997ade80c4bb38865e.jpg",
    "weekday": "周三",
    "airTime": "7/8 周三",
    "content": "播出：7月8日起 每周三 21时30分\n原作：カルロ・ゼン\n人设：筿月しのぶ\n导演：山本贵之\nエフェクトディレクター：桥本敬史\n特技监督：シュウ浩嵩\n剧本统筹：猪原健太\n剧本：猪原健太\n人设：细越裕治\n配角角色设计：谷口宏美、牧孝雄、栗田新一\n美术监督：平栁悟\n色彩设计：中村千穂\n衣装デザイン：谷口宏美\n道具设计：森山洋、秋筿Denforword日和\n铳器デザイン：秋筿Denforword日和、大津直、月田文律\n总作画监督：细越裕治\n摄影监督：木舩飒人\n剪接：神宫司由美\n3DCGIディレクター：高桥将人\n音乐：片山修志\n音效指导：岩浪美和\n魔导具デザイン：江畑谅真、月田文律\n设定考证：铃木贵昭\n制作：NUT\n官网：https://youjo-senki.jp/"
  },
  {
    "id": "acgs-anime-2220",
    "title": "躲在超市后门抽烟的两人",
    "titleJp": "スーパーの裏でヤニ吸うふたり",
    "coverImage": "https://static.acgsecrets.hk/img/6c/6c7f604bee92bb1a7ee85be18bc860d4/5e6526e03ed30f11b56c00369a0fe8c7814e636183853855d40407ec7c2567bd.jpg",
    "weekday": "周三",
    "airTime": "6/3 周三",
    "content": "播出：7月9日起 每周四 23时56分\n原作：地主\n导演：铃木理人、森あおい\n剧本统筹：井上美绪\n人设：大滝那佳\n音乐：河野伸、青木沙也果\n音效指导：吉田光平\n制作：旭Production旭プロダクション\n官网：https://yanisuu.com/\n\n简介：每天过著辛苦社畜生活的上班族－佐佐木，少数的疗愈就是他常去的超市的收银员－山田。上班上得很累的某一天，他再次前往超市寻找他的疗愈，但山田刚好不在，于是他就想透过抽根烟来获得疗愈。没想到这时候居然找不到吸烟区，想抽烟的他还被路人白眼。就在这时候，有个姓田山、穿著非常奇特的女性，把她找去那家超市的后面一起抽烟，从此之后，他就常常跑来跟这位田山一起抽烟、聊天。但其实这位姓田山的女性，居然就是…"
  },
  {
    "id": "acgs-anime-2219",
    "title": "尼古喵喵",
    "titleJp": "ヤニねこ",
    "coverImage": "https://static.acgsecrets.hk/img/08/0850936b776a253d74fd373a1c57aac7/c4bdaebd8afc702c520996d55ec7553301b9067382886dbceb9fba6c3c1b9f5b.jpg",
    "weekday": "周四",
    "airTime": "7/2 周四",
    "content": "播出：7月2日起 每周四深夜 24时30分\n原作：にゃんにゃんファクトリー\n导演：木村拓\n剧本：あおしまたかし\n人设：松浦力\n美术监督：丸山由纪子、吉野翔太郎\n色彩设计：太田ゆいは\n摄影监督：米泽寿\n剪接：武宫むつみ\n音乐：铃木庆一\n音效指导：滨野高年\n音响制作：マジックカプセル\n制作：BiburyAnimationStudiosバイブリーアニメーションスタジオ\n官网：https://yanineko-anime.com/\n\n简介：尼古喵喵是只超爱抽烟的废物兽人！因为缺乏伦理与卫生观念，不是把烟头往窗外乱丢，就是对人乱吐口水，偶尔还会做出一些违法乱纪的事。幸好她身边有贴心的管家婆妹妹猫以及好友嗑药猫作伴，让她依旧能每天吞云吐雾、得过且过的生活著。"
  },
  {
    "id": "acgs-anime-2244",
    "title": "与奔驰于透明之夜的你，谈一场看不见的恋爱。",
    "titleJp": "透明な夜に駆ける君と、目に見えない恋をした。",
    "coverImage": "https://static.acgsecrets.hk/img/b5/b5aeee20142bd94cf5b6d1a1c871db94/c8561388d6be2ea85685ef49d858ddfec774e1116790f5fb4b8bdaef870686dd.jpg",
    "weekday": "周一",
    "airTime": "7/6 周一",
    "content": "播出：7月6日起 每周一 21时0分\n原作：志马なにがし\n人设：raemz\n导演：吉崎譲\n美术监修：増山修\n剧本统筹：柿原优子\n角色设计师：泽田庆宏、石井优月\n美术监督：中村朝咲、川嶋みゆき\n色彩设计：平出真弓\n摄影监督：松本乃吾、桑良人\n音效指导：本山哲\n音乐：富贵晴美\n制作：Makariaマカリア\n官网：https://sh-anime.shochiku.co.jp/kakekoi/\n\n简介：「好想放烟火喔。」距离放烟火的季节还很久的四月，东京的夜晚。内向的大学生空野驱遇到了一名叫做冬月小春的女孩。她是一位相貌出众的美女，而且还很爱笑，与自己截然不同──刚开始聊天时，驱对她抱持这样的印象。只不过，她的眼睛看不见东西。即使如此她仍然每天到大学上课，对社团活动充满兴趣，也交到了朋友。她和自己不一样，没有放弃任何事物。──更没有放弃放烟火的梦想。如今已经不再抱持偏见，不会质疑目盲的妳。等回过神时，我已经为了一直在身边的妳而奔驰──"
  },
  {
    "id": "acgs-anime-2223",
    "title": "GRANDBLUE 碧蓝之海 第三季",
    "titleJp": "ぐらんぶる Season 3",
    "coverImage": "https://static.acgsecrets.hk/img/b4/b48cd94b046f439b71d0c1dcfb69c051/f3cfce50f3ebb028aaaad920a7fbdb3dfce88df1f6036f546b2dc1cb60aa285f.jpg",
    "weekday": "周一",
    "airTime": "7/6 周一",
    "content": "播出：7月6日起 每周一深夜 24时0分\n原作：井上坚二、吉冈公威\n导演：高松信司\n剧本：高松信司\n音效指导：高松信司\n制作：ZERO-Gゼロジー、SaberWorksセイバーワークス\n官网：https://www.grandblue-anime.com/"
  },
  {
    "id": "acgs-anime-2265",
    "title": "再见菈菈",
    "titleJp": "さよならララ",
    "coverImage": "https://static.acgsecrets.hk/img/d9/d9b0ca0d312ad3a3badc6c1b63c4ab73/8a2f037d72be483afb818c7a4d22bb08bfbf78072a00bfe735366e8c4df2f8e4.jpg",
    "weekday": "周日",
    "airTime": "7/5 周日",
    "content": "播出：7月5日起 每周日深夜 24时30分\n原作：KinemaCitrusキネマシトラス\n导演：小出卓史\n剧本统筹：川原杏奈\n人设：谷紫织\n美术监督：藤野真里\n色彩设计：山下宫绪、相泽里佳\nグラフィックデザイン：滨祐斗・山口真生\n摄影监督：出水田和人\n剪接：黒泽雅之\n音效指导：山田阳\n音乐：yumayamaguchi\n音楽制作：KADOKAWA\n深海イメージ：MON\nウォーターアーティスト：吉邉尚希\nシニアプロデューサー：小笠原宗纪\nチームプロデューサー：石川祥気\nクリエイティブプロデューサー：森山菜月\n制作：KinemaCitrusキネマシトラス\n官网：https://goodbyelara.com/\n\n简介：很久很久以前，在某个地方，有一位名叫ララ的人鱼公主。她在身为海之王的父亲与姊姊们的疼爱下，健康茁壮地长大。某天，ララ爱上了生活在陆地上的人类王子。这在人鱼的世界里，是不被允许的禁忌之恋。尽管如此，ララ依然启程前往陆地。她喝下了魔女グレイス给她的药，化为了人类的模样。然而，那是一种若找不到「真爱」，就会化为泡沫消失的禁忌之药。身为人鱼公主，却渴望著与人类相爱的ララ。然而——她的愿望终究未能实现，她化作泡沫，消散于大海之中。自那之后过了200年。经历漫长岁月后，人鱼公主ララ在琵琶湖苏醒。为了这一次一定要找到「真爱」——"
  },
  {
    "id": "acgs-anime-2248",
    "title": "猫与龙",
    "titleJp": "猫と竜",
    "coverImage": "https://static.acgsecrets.hk/img/aa/aa1ca647f8a6ab7194ed0b1858f94182/a1a06cdb737bea7bbbc10cbff93e139d2e7e5afd96fa61513486fef16c5197d6.jpg",
    "weekday": "周六",
    "airTime": "6/27 周六",
    "content": "播出：7月4日起 每周六 21时0分\n原作：アマラ\n人设：大熊まい\n原作漫画：佐々木泉\n导演：オジング\n剧本统筹：広田光毅\n人设：西野理恵、仓员千晶\n音乐：小畑贵裕\n音效指导：小沼则义\n制作：OLM\n官网：https://nekoryuu-pr.com/\n\n简介：在魔兽栖息的森林深处，住著一只会喷火的龙。这只强大的龙，其实是在这座森林里，由猫咪们亲手养育长大的。对于守护森林的他，猫咪们称呼他为「翅膀大叔」；而在人类眼中，他是充满威严、令人敬畏的存在，被奉为「猫龙」。这是发生在猫、龙与人类之间，一段温暖、不思议，却又带著些许惆怅的动人故事。"
  },
  {
    "id": "acgs-anime-2264",
    "title": "画完这个再去死",
    "titleJp": "これ描いて死ね",
    "coverImage": "https://static.acgsecrets.hk/img/a7/a75685c6541a17a0f52567afa72f34d0/9892b3b9ba04a2a7a5aa449196fea696e03c6c71ec3c5f010f290c66189ca2c3.jpg",
    "weekday": "周五",
    "airTime": "7/3 周五",
    "content": "播出：7月3日起 每周五 23时30分\n导演：赤城博昭\n剧本统筹：福田裕子\n剧本：福田裕子、伊丹あき、加藤还一\n人设：瀬川健寿\n色彩设计：柳泽久美子\n美术监督：春日礼児\n摄影监督：浜尾繁光\n剪接：肥田文\n音乐：堤博明\n音效指导：天野龙洋\n音响制作：ビットグルーヴプロモーション\n制作：新锐动画シンエイ动画\n官网：https://www.vap.co.jp/korekaite-shine/\n\n简介：住在东京离岛「伊豆王岛」的安海相，是个非常喜欢看漫画的高一女学生，听说崇拜的漫画家．☆野０老师在停止活动好几年之后，终于要再次于COMITIA同人志展中出刊！安海毅然决然踏上东京大都会之旅，然而在COMITIA会场上，出乎意料的邂逅改变了安海的人生──"
  },
  {
    "id": "acgs-anime-2277",
    "title": "铁锅料理王",
    "titleJp": "鉄鍋のジャン！",
    "coverImage": "https://static.acgsecrets.hk/img/88/88e61b3993fa66da3c8126e0534715df/27ac3e0894299570617f6e3dff67a9146e726382da55b09dcc963fefe263b5b6.jpg",
    "weekday": "周日",
    "airTime": "7/5 周日",
    "content": "播出：7月5日起 每周日 7时30分\n原作：西条真二\n导演：あおきえい\n料理监修：佐藤贵子\n剧本统筹：上江洲诚\n人设：松本昌子\n色彩设计：筿冢真理子\n美术监督：内藤健\n总作画监督：松本昌子\n主动画师：牧野竜一\n摄影监督：津田凉介\nCG导演：井口光隆\n剪接：右山章太\n料理作画监督：奥田淳、花村千寻\n音乐：菊谷知树\n音效指导：明田川仁\n音响効果：马场将実、马场将実\n音响制作：マジックカプセル\n料理コーディネート：佐藤贵子\n调理科学监修：樋口直哉\n制作：TROYCA\n官网：https://tetsujan.com/"
  },
  {
    "id": "acgs-anime-2241",
    "title": "女主角？圣女？都不对，我是杂役女仆（自豪）！",
    "titleJp": "ヒロイン?聖女?いいえ、オールワークスメイドです(誇)!",
    "coverImage": "https://static.acgsecrets.hk/img/4e/4ec4cca321a4cde14d852ce7f3c3a19c/a41c4a3d32c43506c193e7a6979a198a23b94ffd5cad5fdee81ea7e43e5852be.jpg",
    "weekday": "周三",
    "airTime": "6/24 周三",
    "content": "播出：7月1日起 每周三 22时0分\n原作：あてきち\n原作插画：雪子\n漫画：萤子\n总导演：石平信司\n导演：村川直哉\n剧本统筹：根元歳三\n人设：徳川恵梨\n配角角色设计：小岛えり\n美术监督：大河内稔\n色彩设计：いわみみか。\n摄影监督：岩崎敦\n剪接：山岸歩奈実\n音效指导：森下広人\n音乐：伊藤贤\n音楽制作：Lantisランティス\n音响制作：ダックスプロダクション\n音楽プロデューサー：関根阳一、臼仓竜太郎\n制作：EMTSquaredEMTスクエアード\n官网：https://all-works-maid-anime.com/\n\n简介：原为日本人的转生者．美洛蒂，在缇奥拉斯王国的贫穷伯爵家，当上了前世梦想中的杂役女仆──全职务女仆。由她冲泡的红茶，就算是廉价红茶品尝起来也像高级品；一片荒芜的宅邸立刻焕然一新！没错！其实这是个少女游戏的世界。能使用强大魔法、最强无敌的她，真面目其实是「圣女女主角」！但她完全没发现这件事，仅为了成为世界第一完美的女仆，过著一心一意完成职责的每一天。她究竟会迎来知道真相的那一天吗───！？"
  },
  {
    "id": "acgs-anime-2247",
    "title": "从0位居民开始的边境领主大人",
    "titleJp": "領民０人スタートの辺境領主様",
    "coverImage": "https://static.acgsecrets.hk/img/c7/c702531eff754d0295f0520b5e81651b/5862fbb33c751a6c726e0eb263b36098eeeabc04537e5e01ffad13b9a9bcac17.jpg",
    "weekday": "周五",
    "airTime": "7/10 周五",
    "content": "播出：7月10日起 每周五 22时30分\n原作：风楼\n人设：キンタ\n原作漫画版：ユンボ\n导演：今泉贤一\n剧本统筹：冈田邦彦\n人设：坪山圭一\n制作：animationstudio42\n官网：https://ryomin0-anime.com/\n\n简介：因长期在战争中活跃，而被称为〝救国英雄〞的男人——迪亚斯。他所收到的唯一奖励就只有——广阔的领地。与生活在当地的鬼人族少女‧阿尔娜相遇后，开始了他作为领主的第二人生。"
  },
  {
    "id": "acgs-anime-2227",
    "title": "骸骨骑士大人异世界冒险中 第2季",
    "titleJp": "骸骨騎士様、只今異世界へお出掛け中Ⅱ",
    "coverImage": "https://static.acgsecrets.hk/img/d1/d1ac1d49fb6102c011d0bfa4d2d45f80/6ee8afc682f6a3b2846f3448dc373887aca8cced28d911456f759bf3ad3e8103.jpg",
    "weekday": "周四",
    "airTime": "7/9 周四",
    "content": "播出：7月9日起 每周四深夜 24时0分\n原作：秤猿鬼\n人设：KeG\n原作漫画：サワノアキラ\n导演：小野胜巳\n剧本统筹：根元歳三\n人设：今西亨\n配角角色设计：芝田千纱\n美术监督：吕佳芳\n色彩设计：大野春恵\n怪物设计：长森佳容\n道具设计：宫崎真一\n美术设定：滝沢麻菜美、沟口理花、斉婉廷\n摄影监督：山本圣\n剪接：神宫司由美\n撮影：チップチューン\n音效指导：本山哲\n音楽制作：PONYCANYONポニーキャニオン\n音响制作：ダックスプロダクション\n背景美术制作：草薙\nＣＧＩ监督：青木ともたか\nＣＧＩテクニカルディレクター：広沢范光\n动画制作人：上间康弘\n制作：オーラスタジオ\n官网：https://skeleton-knight.com/"
  },
  {
    "id": "acgs-anime-2217",
    "title": "LV999的村民",
    "titleJp": "LV999の村人",
    "coverImage": "https://static.acgsecrets.hk/img/5e/5eaa284ecf19a5227137ee853c25b881/40d529281f498ecfacfa9ac3eb322ef8eeb32229567367bb79813bc1df3e85a6.jpg",
    "weekday": "周三",
    "airTime": "7/1 周三",
    "content": "播出：7月1日起 每周三深夜 24时0分\n原作：星月子猫\n人设：ふーみ\n导演：葛西良信\n剧本统筹：藤田伸三\n人设：松本健太郎\n音乐：中村博\n制作：Brain'sBaseブレインズ・ベース\n官网：https://lv999-anime.com/\n\n简介：勇者、贤者、战士……在这个出生就决定好职业的世界中，只能受人保护、为促进城市繁荣而生的最弱职业──村民。然而在命运如此的村民当中，却有一个男人，达到LV999封顶的境界──与魔族少女相遇，挺身对抗世界的「村民」奋斗史，就此展开!!"
  },
  {
    "id": "acgs-anime-2243",
    "title": "无自觉圣女今天也无意识地释放力量",
    "titleJp": "無自覚聖女は今日も無意識に力を垂れ流す",
    "coverImage": "https://static.acgsecrets.hk/img/06/062c453379845b38472ad73a0a2f2a79/99a5db349840861970fe329d7a86bd1e6e72e9533d28923261e2869b311b0e8f.jpg",
    "weekday": "周二",
    "airTime": "6/30 周二",
    "content": "播出：6月30日起 每周二 22时0分\n原作：あーもんど\n原作插画：あんべよしろう\n人设原案：あんべよしろう\n原作漫画版：えとうヨナ\n导演：熨斗谷充孝\n剧本统筹：待田堂子\n人设：永井泰平\n音乐：SUPALOVE\n制作：MagicBusマジックバス、ピカンテサーカス\n官网：https://mujikaku-seijo.com/\n\n简介：优秀的桑切斯公爵家中有两位姊妹。姐姐芙萝拉是才色兼备的圣女候补，而妹妹卡洛琳娜是个既平凡又毫无才能的失败者……因此，为了调整与邻国的关系，卡洛琳娜被安排了与第二皇子的婚事。然而，皇子在传闻中，是一位既野蛮又残酷无比的人物。想著「如果我能派上用场的话」而接受了政治联姻的卡洛琳娜，在出嫁后彻底改变了人生。收到与传闻相反的绅士皇子、皇帝及皇后的正面评价的她，终于能得到认可！？"
  },
  {
    "id": "acgs-anime-2254",
    "title": "奇招百出的维多利亚",
    "titleJp": "手札が多めのビクトリア",
    "coverImage": "https://static.acgsecrets.hk/img/4b/4b4b27e671e3f034b20f5c41bedb91ea/0b594a0ba007aa120f2ae691344017041f35dd5af63dcdf401cc09f82a263057.jpg",
    "weekday": "周二",
    "airTime": "7/7 周二",
    "content": "播出：7月7日起 每周二深夜 24时0分\n原作：守雨\n人设：藤実なんな、牛野こも\n原作企画：フロンティアワークス\n导演：木村延景\n剧本统筹：福岛直浩\n人设：大沢美奈\n配角角色设计：大冢渓花、﨑本さゆり、浪上悠里、村松真那\n色彩设计：中川瑞希\n美术监督：魏斯曼\n道具设计：やぼみ\n摄影监督：李仁周\n剪接：内田恵\n音效指导：矢野さとし\n音乐：日向萌\n音楽制作：KADOKAWA\n音响効果：田中秀実\n音响制作：ビットグルーヴプロモーション\n动画制作人：斋藤隆行、坂井直树\n制作：StudioDEENスタジオディーン\n官网：https://victoria-anime.com/\n\n简介：在各国的谍报战暗潮汹涌的这个时代，哈格尔王国的谍报员克萝伊凭借自己出类拔萃的乔装术和体术，每天完成一项又一项的任务，再艰难的任务都难不倒她。然而受到上司背叛之后，她突然从组织中销声匿迹。其实克萝伊一直在筹划自己的第二人生，她想以邻国艾许伯里王国一般市民的身分，用维多利亚这个名字展开自己梦寐以求的「普通（幸福）」人生。维多利亚在第二人生的第一天就保护了一名少女，有了意想不到的幸福开端，并与愈来愈多人交际往来。在这个新天地，她既是历史学家助手兼外语老师，又协助凶嫌逃狱，将谍报员时代累积的经验与长才发挥得淋漓尽致！然而与此同时，不但二王子对强悍的维多利亚很感兴趣，组织的追兵更紧追在后，身怀绝技的她其实危机四伏──？时而有惊心动魄的武打，时而又让人暖心疗愈，维多利亚的人生修复故事，就此拉开序幕！"
  },
  {
    "id": "acgs-anime-2245",
    "title": "暴怒千金发誓复仇。 ～凭借魔导书之力打垮祖国～",
    "titleJp": "ブチ切れ令嬢は報復を誓いました。～魔導書の力で祖国を叩き潰します～",
    "coverImage": "https://static.acgsecrets.hk/img/e0/e0ace1b44ac12f901741912613122313/46867fb2be1d51adf31d17941550410755a187d64ec47a64613a64c0794f2fa0.jpg",
    "weekday": "周一",
    "airTime": "7/6 周一",
    "content": "播出：7月6日起 每周一 22时30分\n原作：はぐれメタボ\n人设：昌未\n原作漫画：おおのいも\n导演：葛谷直行\n剧本统筹：広田光毅\n人设：姉崎早也花\n配角角色设计：渕脇泰贺\n美术监督：川上美穂\n色彩设计：古贺辽也\nプロップ设定：西本成司、渕脇泰贺\n美术设定：川上美穂\n摄影监督：坂井慎太郎\nオフライン编集：山田健太郎\n音效指导：渡辺淳\n音乐：宝野聡史、中野香梨\n音响効果：白石唯果\n音响制作：神南スタジオ\n制作：STUDIOCOMETスタジオコメット\n官网：https://buchigire-anime.com/\n\n简介：公爵千金‧伊莉莎白，被移情别恋爱上其他千金的王太子在派对宣告取消婚约。她就这么遭受不当惩处，被幽禁在牢房，得知就连至今奉献一切的国家都背叛了自己……终于到达忍耐极限的伊莉莎白，带著隐藏强大力量的魔导书，决心亡命！她借助邻国子爵‧路卡斯之手，在新天地展开新生活＆新生意。暗自胸怀著对祖国的猛烈复仇心──壮大的大逆转复仇活该剧，开幕！"
  },
  {
    "id": "acgs-anime-2252",
    "title": "少女怪兽焦糖恋心",
    "titleJp": "乙女怪獣キャラメリゼ",
    "coverImage": "https://static.acgsecrets.hk/img/86/860fa28944ffec1103b5a77c5ebde14e/795e3e6c431377f91ad14e19f7500ef417c4a6be950474c38a4dc1bf2cf83bc4.jpg",
    "weekday": "周五",
    "airTime": "7/3 周五",
    "content": "播出：7月2日起 每周四深夜 25时28分\n原作：苍木スピカ\n导演：大峰辉之\n剧本统筹：绫奈ゆにこ\n人设：中山见都美\n美术监督：桒嶋壮志\n色彩设计：大西峰代\n道具设计：鲤沼菜奈\n怪獣デザイン：大河広行\n２Dデザイン：吉垣诚\nCG导演：裾分雅明\n摄影监督：西﨑由佳\n剪接：长谷川舞\n音效指导：八巻大树\n出品：GOODSMILEFILMグッドスマイルフィルム\n制作：LIDENFILMSライデンフィルム\n官网：https://otomekaiju.com/\n\n简介：因不明原因的疾病而饱受折磨的女高中生・赤石黒絵（クロエ）。  生性笨拙、一直以来都逃避与人交流的她，因为某次相遇，对班上的受欢迎男生・南新汰产生了爱慕之情。当少女察觉到这份恋慕之心时，沉睡的力量随之解放……。"
  },
  {
    "id": "acgs-anime-2120",
    "title": "说出这边交给我你们先走以后十年过去成了传说。",
    "titleJp": "ここは俺に任せて先に行けと言ってから10年がたったら伝説になっていた。",
    "coverImage": "https://static.acgsecrets.hk/img/1d/1dd4097e3c09b3e01f4153aad77d2bf0/758e08541a3c54ac2b31bae9521ad0230264a8c43dcdeef893cf815c4b029624.jpg",
    "weekday": "周五",
    "airTime": "7/3 周五",
    "content": "播出：7月6日起 每周一 22时30分\n原作：えぞぎんぎつね\n人设：DeeCHA\n导演：神戸洋行\n剧本统筹：広田光毅\n人设：まじろ\n色彩设计：ながさか暁\n美术监督：美峰\n总作画监督：まじろ\n摄影监督：奥谷太希\n剪接：冈崎由美佳、馆辽太郎\n音效指导：田中亮\n音乐：大隅知宇\n制作：月虹\n官网：https://kokoore-anime.com/\n\n简介：最强魔导士勒库的队伍在历经激战后，成功将魔神王赶回次元的另一侧。——然而，魔神的余党们仍不死心地缠斗追击。「这里交给我！你们先走!!」担心这样下去会全军覆没的勒库决意让另两名伙伴先离开，独自留下奋战到底。一路奋战到最后，勒库甚至击倒了再次降临的魔王。当他终于如愿还乡，等著他的却是不知何时已过了十年岁月的世界。在当初与他并肩作战的勇者成了君王，战士也当上公会会长的世界与两人重逢的勒库，往后打算要好好过上和平安稳的人生……但是！由于他是不惜牺牲性命击倒魔神王的英雄，受到了各种特殊待遇及赞赏。说是这么说，却又得和在解决哥布林时遇见的狼人少女一同前往讨伐吸血鬼。再来更被另一名比自己年轻的少女当成「私生子」，每天总有五花八门的事件袭向勒库!!"
  },
  {
    "id": "acgs-anime-2230",
    "title": "转学后班上的清纯可爱美少女，竟是小时候玩在一起的哥儿们",
    "titleJp": "転校先の清楚可憐な美少女が、昔男子と思って一緒に遊んだ幼馴染だった件",
    "coverImage": "https://static.acgsecrets.hk/img/ad/ad1ca99b6481dd5b4cdd25dd8b9c8213/4cbef3669c375dc5b8e1134085a7aa4259bff95aac223e73c2c501c12bc532d5.jpg",
    "weekday": "周一",
    "airTime": "7/6 周一",
    "content": "播出：7月6日起 每周一 23时30分\n原作：云雀汤\n人设：シソ\n导演：徐传峰\n剧本统筹：赤尾でこ\n人设：仓桥N泞\n音效指导：八巻大树\n音乐：中西亮辅、谷ナオキ、森田友梨\n音楽制作：PONYCANYONポニーキャニオン\n制作：projectNo.9\n官网：https://tenbin-anime.asmik-ace.co.jp/\n\n简介：「我们永远都是好朋友喔！」孩提时代的某个夏日尾声，隼人跟最麻吉的哥儿们立下这个约定。当他七年后转学到都市的高中，两人再次相遇时……儿时玩伴居然变成清纯可爱的美少女！人称「高岭之花」的春希和隼人独处时，就会以孩子王的脸露出天真无邪的笑容。但只要把春希当成女孩子逗她几句，她就会满脸通红，这种可爱之处让人猝不及防。乡下和都市、少年和少女、成长后的心灵和身体。有些事在分开的这些日子里悄悄改变，不变的却是心意与那份约定……"
  },
  {
    "id": "acgs-anime-2232",
    "title": "Clevatess －魔兽之王与婴儿与尸之勇者－ 第二季",
    "titleJp": "クレバテスⅡ-魔獣の王と偽りの勇者伝承-",
    "coverImage": "https://static.acgsecrets.hk/img/b4/b47b6eb0e169a78c8f8b679ee9fe70f3/427d40aff54f2573fd86b3d146af7d54cab7316fd437524d3e03a292e9fc98a3.jpg",
    "weekday": "周三",
    "airTime": "7/8 周三",
    "content": "播出：7月8日起 每周三 21时0分\n原作：岩原裕二\n导演：田口清隆\n动画导演：冢田拓郎\n剧本统筹：小柳启伍\n人设：佐古宗一郎\n配角角色设计：近藤奈都子\n美术监督：森川笃\n色彩设计：岩沢れい子\n总作画监督：佐古宗一郎、近藤奈都子\n补间动画检查领班：余岛郁枝\n摄影监督：浅川茂辉\nCG导演：辻直希\n剪接：定松刚\n音乐：信泽宣明\n音效指导：田口清隆\n音响効果：古谷友二\n录音调整：佐竹彻也\n动画制作人：栗山政一郎\n制作：Lay-duce\n官网：https://clevatess.com/"
  },
  {
    "id": "acgs-anime-2236",
    "title": "落第贤者的学院无双",
    "titleJp": "落第賢者の学院無双 ～二度目の転生、Ｓランクチート魔術師冒険録～",
    "coverImage": "https://static.acgsecrets.hk/img/1b/1bf89d3feeaaca508bf96b558014442b/5453629b7ecc8b88dbc1b51b91907ec5b6b45609a14ae79ea66387ef32f4b4dd.jpg",
    "weekday": "周四",
    "airTime": "6/25 周四",
    "content": "播出：7月1日起 每周三深夜 24时0分\n原作：白石新\n漫画：けんたろう\n人设：鱼デニム\n导演：石井久志\n剧本统筹：赤尾でこ\n人设：古川英树\n音乐：中桥孝晃\n制作：EMTSquaredEMTスクエアード\n官网：https://rakudai-anime.com/\n\n简介：大贤者艾福达尔从现代转生至异世界后，将人生的一切都花费在研究魔导上。当他了解到自己才能的极限，到达绝望与后悔的尽头后－－划下了生命句点。在那之后过了400年……艾福达尔成功地第二次转生，不仅保有前世的魔术知识与力量转世重生，更再度以登上魔导巅峰为目标。然而新世界的魔法文明已衰退，他的魔法竟然变成了奇迹般的神乎其技－－"
  },
  {
    "id": "acgs-anime-2242",
    "title": "BLACK TORCH 暗黑灯火",
    "titleJp": "BLACK TORCH",
    "coverImage": "https://static.acgsecrets.hk/img/5b/5bc1182267849f01826cae668a1cf54f/8c47744abe588de93c470990689a1126ea3a01c733d4da6d1d5d5848ca37f0a5.jpg",
    "weekday": "周六",
    "airTime": "7/4 周六",
    "content": "播出：7月4日起 每周六 22时0分\n原作：タカキツヨシ\n导演：马引圭\n剧本统筹：市川十亿卫门\n剧本：市川十亿卫门\n人设：铃木豪\n配角角色设计：中村ユミ、铃木政彦、木下真梨子\n美术监督：高桥佐知、今泉圣子\n色彩设计：のぼりはるこ\nデザインワークス：菊池隼也\nCG导演：内藤博高\n摄影监督：山本圣\n剪接：吉武将人\n音效指导：高寺たけし\n音乐：やまだ豊\n音响効果：山谷尚人\n制作：100studio\n官网：https://blacktorch-anime.com/\n\n简介：「物怪」乃活于悠久之时的妖物。作为忍者后裔，由祖父扶养长大的少年・弍郎，其拥有与动物交谈的能力。某天，他在森林里遇见了一只受伤的黑猫，这只自称为「物怪」的猫，名为「罗睺」。为了保护遭受追捕的罗睺，弍郎竟被敌人贯穿了胸口!!"
  },
  {
    "id": "acgs-anime-2259",
    "title": "魔法光源股份有限公司 第2季",
    "titleJp": "株式会社マジルミエ 第2期",
    "coverImage": "https://static.acgsecrets.hk/img/31/3184dda27fd0eb4853fd9c465fb9e844/c2e3e7f72ba7122135900f79307eb72922e3c3210f10a1f8a61da11bfcd133f8.jpg",
    "weekday": "周日",
    "airTime": "7/5 周日",
    "content": "播出：7月11日起 每周六深夜 24时55分\n原作：岩田雪花、青木裕\n副导演：小田裕康\n剧本统筹：横手美智子\n剧本：横手美智子\n人设：藤井昌宏\n美术监督：吉井骏\n色彩设计：日野亜朱佳\n摄影监督：野口优辅\nCG导演：春日俊介\n剪接：近藤勇二\n音乐：宫崎诚\n音效指导：岩浪美和\n制作：J.C.STAFF\n官网：https://magilumiere-pr.com/"
  },
  {
    "id": "acgs-anime-2255",
    "title": "无用圣女的异世界美食之旅 凭借隐藏技能召唤露营车",
    "titleJp": "捨てられ聖女の異世界ごはん旅 隠れスキルでキャンピングカーを召喚しました",
    "coverImage": "https://static.acgsecrets.hk/img/82/8211f069f16271277583a3a7fae951e9/d7286b44e50cfcfd2da57f95abda8033718b77332847076cc5b1e041d5ca091a.jpg",
    "weekday": "周一",
    "airTime": "7/6 周一",
    "content": "播出：7月6日起 每周一 23时0分\n原作：米织\n人设：仁藤あかね\n导演：浊川敦\n剧本统筹：あおしまたかし\n人设：石井泉\n音效指导：森下広人\n音乐：うたたね歌菜\n音楽制作：Lantisランティス\n音响制作：ビットグルーヴプロモーション\n制作：EMTSquaredEMTスクエアード\n动画制作协力：あんきち工房\n官网：https://isekai-gohantabi.com/\n\n简介：大家好，我是二十多岁、即将奔三的上班族，小鸟游伦。我的现况，就让我长话短说一下吧。《和美少女JK一起被召唤到异世界》《技能被判定为垃圾＆本人被当成废物》《被放逐！》←当前在此！召唤方只留下了美少女JK妹妹，而我则独自被丢包在异世界。一想到接下来该怎么办就茫然失措——其实并没有。因为我的技能【野营车辆（露营车）】——也就是露酱，还有【生存战略（求生）】先生，其实都是不得了的神级技能。事已至此，我那单人露营和做料理的兴趣，要在异世界也大展身手吗？就这么做吧！正当我这～么想的时候，超棒的伙伴们陆续登场♪ 好──的，那就大家一起来一场异世界美食之旅吧！来吧，请上车！为了尽情享受异世界，露酱，出发前进！"
  },
  {
    "id": "acgs-anime-2263",
    "title": "我家的弟弟们真是让您费心了",
    "titleJp": "うちの弟どもがすみません",
    "coverImage": "https://static.acgsecrets.hk/img/04/04d558605f08cb345a8ce961db4ddd9d/900aa11af4da51f46c98069cb688a0d2482a012b514ac135c3c5186ed3d67f40.jpg",
    "weekday": "周五",
    "airTime": "7/3 周五",
    "content": "播出：7月3日起 每周五深夜 24时0分\n原作：オザキアキラ\n导演：难波日登志\n剧本统筹：清水恵\n人设：平岩栞、福岛阳子\n美术デザイン：大久保知江\n道具设计：赤石沢贵士\n摄影监督：石川直树\n剪接：定松刚\n音乐：吟\n音响制作：INSPIONエッジ\n⾊彩设计：山崎朋子\n⾳响监督：本山哲\n制作：Lay-duce\n官网：https://uchioto-anime.com/\n\n简介：高一结束的春假，糸因为母亲再婚而搬家。但让她没想到的是，竟多了四个弟弟，令她大为震惊！虽然她全力想与新家人打好关系，但长男．源的态度却异常冷淡⋯然而，在他冷酷的表情背后，却能隐隐窥见一丝温柔⋯？"
  },
  {
    "id": "acgs-anime-2237",
    "title": "地狱模式 ～喜欢挑战特殊成就的玩家在废设定的异世界成为无双～ 第2季",
    "titleJp": "ヘルモード ～やり込み好きのゲーマーは廃設定の異世界で無双する～ 2nd Season",
    "coverImage": "https://static.acgsecrets.hk/img/0c/0c56124f2cf7a9b5a3ad5d98c59fd91e/f8d70ace11519c28e78e15608ed2f7ef607882a343be6bd19277654a9972d732.jpg",
    "weekday": "周六",
    "airTime": "7/4 周六",
    "content": "播出：7月3日起 每周五深夜 25时0分\n原作：ハム男\n人设：藻\n漫画版：鉄田猿児\n导演：玉川真人\n３D监督：坟下芳弘\n剧本统筹：谷村大四郎\n人设：津岛桂\n配角角色设计：式部美代子、井坪优奈\n美术监督：栫ヒロツグ\n色彩设计：长冈柚衣\nプロップ设定：式部美代子\n美术设定：山口大悟郎\n剪接：长谷川舞\n摄影监督：喜多隆宏、内田奈津美\n２Dワークス：矢崎宏幸\n音乐：土田美咲、中嶋纯子、阿部玲子、福广秀一朗、金崎萌、泽田佳歩、佐久间奏、ボウ・デミアン、栗原真叶、田中津久美、三木深\n音效指导：菅原辉明\n召唤獣デザイン：井坪优奈\n魔獣：ごとうじゅんじ\n大型召唤獣设定：ごとうじゅんじ\n武器设定：松田未来\n制作：横滨AnimationLABO横浜アニメーションラボ\n官网：https://hellmode-anime.com/"
  },
  {
    "id": "acgs-anime-2256",
    "title": "说了不打算爱我的公爵继承人，不知为何对我宠爱有加",
    "titleJp": "「きみを愛する気はない」と言った次期公爵様がなぜか溺愛してきます",
    "coverImage": "https://static.acgsecrets.hk/img/4b/4b2997600802c3f9be4832696645cade/f1586966dc39a657ed48bf56ef5475b822d9b2db79688912fbbb7ce81a2182c0.jpg",
    "weekday": "周日",
    "airTime": "7/5 周日",
    "content": "播出：7月4日起 每周六深夜 25时30分\n原作：水埜なつ、三沢ケイ\n导演：まついひとゆき\n剧本统筹：金春智子\n人设：八寻裕子\n音乐：未知瑠\n音响制作：セイバーリンクス\n演出设计：铃木薫\n制作：ZERO-Gゼロジー、グラス\n官网：https://kimiai-anime.com/\n\n简介：尊度MAX！从契约结婚开始的暖心「又别扭又心动」恋爱喜剧！"
  },
  {
    "id": "acgs-anime-2235",
    "title": "最强废渣皇子暗中活跃于帝位之争 佯装无能的SS级皇子背地支配王位继承战",
    "titleJp": "最強出涸らし皇子の暗躍帝位争い 無能を演じるSSランク皇子は皇位継承戦を影から支配する",
    "coverImage": "https://static.acgsecrets.hk/img/6b/6b8de539b7e3007fb11deac5c12ebe2c/6c71ed6b28438cad5012ae501a3abbfa07fd4428a3669c02d00f51ec5b6a30d1.jpg",
    "weekday": "周一",
    "airTime": "7/6 周一",
    "content": "播出：7月6日起 每周一 20时57分\n原作：タンバ\n原作插画：夕薙\n导演：柳瀬雄之\n剧本统筹：笔安一幸\n人设：只野和子\n美术监督：柴田聡\n色彩设计：真水由贵\n摄影监督：野村雪菜\n音乐：Akki\n音效指导：本山哲\n配乐制作：ビットグルーヴプロモーション\n音响効果：山谷尚人\n音响制作：ビットグルーヴプロモーション\nコミカライズ担当：天海雪乃\n剧伴プロデュース：kuma\n制作：MahoFilm\n官网：https://degarashiouji.com/\n\n简介：无能萎靡的皇子艾诺特声望低落。他生活浪荡，还被帝国上下看扁成「优点都被杰出的双胞胎弟弟吸收殆尽的『废渣皇子』」。然而，面临皇子间的帝位之争越趋激烈的危机，艾诺特终于决心拿出真本事。「我没有打算成为皇帝，但是要我被斗垮而死于非命嘛，想都别想。」深藏已久的稀世才智发挥出谋略与谈判术，再加上「操控古代禁忌魔法之顶尖SS级冒险者」的真正实力及其地位──掩饰真身于暗中活跃的废渣皇子将运用一切，并带著肯为他奉献的举国第一美姬，从幕后支配这场帝位之争！"
  },
  {
    "id": "acgs-anime-2218",
    "title": "世界最强后卫～迷宫国的新人探索者～",
    "titleJp": "世界最強の後衛 ～迷宮国の新人探索者～",
    "coverImage": "https://static.acgsecrets.hk/img/62/62bd6966cc27edf029fdc60339beddd5/ae9b7990f21abdcbb11c770669301a12be71e472cbc1a5d036927a267712b97b.jpg",
    "weekday": "周日",
    "airTime": "7/5 周日",
    "content": "播出：7月5日起 每周日 22时0分\n原作：とーわ\n人设：风花风花\n导演：柳瀬雄之\n剧本统筹：赤尾でこ\n主角角色设计：柳元絵梨子\n配角角色设计：镰田均、小岛えり、舛馆俊秀\n美术监督：深谷知穂\n色彩设计：あかほりくみこ\n摄影监督：末光忠男\n音效指导：纳谷僚介\n音乐：椿山日南子、フワリ\n制作：MahoFilm\n官网：https://strongestrearguard-anime.com/\n\n简介：身为前社畜的有人转生后担任起来路不明的职业『后卫』，但这原来是个能支援攻击与防御，还能补血的万能职业！在有人的身边也陆续聚集了转生前的美女上司（比他年纪还小）、充满谜团的亚人佣兵少女、身怀隐情的高等美少女剑士及个性鲜明的女性成员。不仅如此，『后卫』更拥有只要待在对方身后，就能让好感度直线上升的能力――!?"
  },
  {
    "id": "acgs-anime-2272",
    "title": "雷霆3人组",
    "titleJp": "サンダー3",
    "coverImage": "https://static.acgsecrets.hk/img/64/6431cc1fc7f932e905ab800f6ae6b73f/48d8b59a232a8ad6101ef09c14262ac9e4491f45d1f865019bd2075a032961a8.jpg",
    "weekday": "周三",
    "airTime": "7/8 周三",
    "content": "播出：7月8日起 每周三深夜 24时45分\n原作：池田祐辉\n人设原案：恩田尚之\n企画：スロウカーブ\n总导演：瀬下寛之\n导演：井手恵介\n副导演：菅井进、リュウナリ\n动画导演：こうじ\n造形监督：片塰満则\n光画监督：片塰満则\n剧本统筹：瀬古浩司\n剧本：瀬古浩司\n动画角色设计：山中纯子、もりやまゆうき\n机械设计：帆足タケヒコ\n美术监督：亀井勇介、中村圭吾\nプロダクションデザイン：田中直哉、フェルディナンド・パトゥリ\n音效指导：山口贵之\n音乐：フレデリック・シャトー、立山秋航\n出品：スロウカーブ\n制作：UNEND\n官网：https://thunder3-anime.com/\n\n简介：中学生边太郎有一个很祟拜他的妹妹‧二叶。边太郎和其他两个朋友被戏称为”ＳＭＡＬＬ３”，有一天他们决定观看老师给他的一个奇怪的光碟。男孩们并不知道这个光碟与另一个宇宙有关...而在他们不注意的时候，二叶进入了另一个世界！边太郎和他的朋友们能找到二叶吗？而他们所发现的这个另一个世界是什么呢？"
  },
  {
    "id": "acgs-anime-2270",
    "title": "鬼的新娘",
    "titleJp": "鬼の花嫁",
    "coverImage": "https://static.acgsecrets.hk/img/46/46bc90b204196ab4f05bde76ac1eb07a/80b0982cc2f588ab2da23dbd351e0c649cbf80d6796b7ae1a9a5450af535bc77.jpg",
    "weekday": "周六",
    "airTime": "7/4 周六",
    "content": "播出：7月4日起 每周六深夜 24时30分\n原作：クレハ\n原作漫画：富㭴じゅん\n导演：大宫一仁\n剧本统筹：镰仓由実\n主角角色设计：田中日香里\n人设：重国浩子\n美术监督：MAIMAI\n色彩设计：柴田亜纪子\n美术设定：MAIMAI\n摄影监督：石冢知义\n剪接：伊藤润一\n音乐：横山克\n音效指导：若林和弘\n音响制作：楽音舎\n原作装画：白谷ゆう\n制作：ColoredPencilAnimationJapan\n官网：https://onihana-anime.com/"
  },
  {
    "id": "acgs-anime-2268",
    "title": "岩元前辈的推荐",
    "titleJp": "岩元先輩ノ推薦",
    "coverImage": "https://static.acgsecrets.hk/img/00/00a9c68d357223e408fc991475e3bbaa/5d2a78934914473b4c6898d32f35031ec7b3e102a7188c087994e90de0045800.jpg",
    "weekday": "周六",
    "airTime": "7/4 周六",
    "content": "播出：7月4日起 每周六 22时30分\n原作：椎桥寛\n导演：川瀬敏文\n剧本统筹：大知庆一郎\n人设：中嶋敦子\n色彩设计：门脇由佳\n美术监督：関口辉\n摄影监督：畦坪贤\nCG导演：大嶋慎介\n剪接：松原理恵\n音乐：出羽良彰、石冢彻\n音效指导：平光琢也\n音响制作：HALFH・PSTUDIO\n制作：StudioDEENスタジオディーン\n官网：https://iwamoto-anime.com/\n\n简介：在一个传闻会下「黑雪」的村庄，岩元遇到了一位拥有特殊能力的少年……少年认为自己的能力是一种疾病，但岩元不仅教会了他如何运用这些能力，还告诉他两人有著某种共同之处，并为他写了一封推荐信。在执行任务的过程中，岩元每到一处都会遇到各种不同的谜团。一段充满浪漫色彩的时代故事，就此展开！"
  },
  {
    "id": "acgs-anime-2257",
    "title": "令和妖神斑小姐",
    "titleJp": "令和のダラさん",
    "coverImage": "https://static.acgsecrets.hk/img/2c/2c09be02cf51a4d50f4dd7d71414f1f1/ca585b0e1ed4dae71442f21917a3c48d163e23c48470c386d316c2b08c99a33e.jpg",
    "weekday": "周四",
    "airTime": "7/2 周四",
    "content": "播出：7月2日起 每周四 21时30分\n原作：ともつか治臣\n导演：铃木理人\n剧本统筹：木村畅、山田靖智\n人设：菊田幸一\n色彩设计：吉田隼人\n美术监督：丸山由纪子、竹越辉子\n衣装デザイン：竹本佳子、牛ノ滨由惟、山﨑理璃花\n道具设计：池上理恵\n美术设定：友野加世子、乗末美穂、大久保修一\n美术：アトリエムサ\n摄影监督：何文馨\n剪接：石井亜美\n撮影：旭Production旭プロダクション\n音效指导：桑原一辉\n音乐：石冢玲依\n音楽制作：Lantisランティス\n音响制作：INSPIONエッジ\n怪异デザイン：度会竜司\n制作：旭Production旭プロダクション\n官网：https://darasan-anime.com/\n\n简介：在深山的聚落里，有一处严禁进入的「忌地」。那个地方伫立著一座模样诡异的祠堂，据说一旦踏入便会遭受诅咒，甚至可能因此丧命。日向与薫，出生于世代掌管那座山的三十木谷家。某个风雨交加的夜晚，踏入禁忌之地的两人，竟遭遇了拥有巨大蛇身的祟神・屋跨斑———。……然而，两人不但没有害怕怪异，反而亲暱地叫他「ダラさん」，一下子就黏上了他！「老夫好歹也是祟神啊！？」被天不怕地不怕的日向与薫耍得团团转，不知不觉间，怪异竟成了吐槽担当！？背负著悲伤过去的ダラさん，与自由奔放过头的这对姊弟，共同交织出吵闹却又温馨的每一天——。令和时代诞生的新感觉灵异喜剧，就此开幕！"
  },
  {
    "id": "acgs-anime-2249",
    "title": "穹庐下的魔女",
    "titleJp": "天幕のジャードゥーガル",
    "coverImage": "https://static.acgsecrets.hk/img/c4/c4ff5528cbdca21f01b30e35ca0d8eae/b1e1dce992da2e899a3c4c900f71b2cd7c03051c54565e7613869933b31b519c.jpg",
    "weekday": "周六",
    "airTime": "7/4 周六",
    "content": "播出：7月4日起 每周六深夜 24时0分\n原作：トマトスープ\n总导演：山田尚子\n导演：AbelGongora\n剧本统筹：加藤还一\n人设：吉田健一\n音乐：日野浩志郎\n作画チーフ：吉田健一\n制作：ScienceSARUサイエンスSARU\n官网：https://anime-jaadugar.com/\n\n简介：3世纪，孤苦伶仃的奴隶少女希塔拉来到了位于伊朗东部的城市图斯。少女之后将成为玩弄强大帝国的魔女，她在这座城市里，遇到了能够在世界上存活下来的「武器」。以「知识」为唯一力量奋斗的少女人生传记，即将拉开序幕！"
  },
  {
    "id": "acgs-anime-2269",
    "title": "从后面来的神威先生",
    "titleJp": "うしろの正面カムイさん",
    "coverImage": "https://static.acgsecrets.hk/img/ac/acff3fb093d7cb7307556d8340b95107/b00cd615aabd77fcaf63d24c6ad8cd9aac1a20cb2bc9b766f8a3d5cf44a18854.jpg",
    "weekday": "周六",
    "airTime": "7/4 周六",
    "content": "播出：7月3日起 每周五深夜 25时30分\n导演：つくも匠\n剧本统筹：中条元史\n人设：山下敏成\n配角角色设计：柊菜々\n色彩设计：川见拓也\n美术监督：片平真司\n美术设定：西川淳一郎\n总作画监督：野口孝行、阿部智之\n摄影监督：柳原竜也\n剪接：宇都宫正记\n音效指导：阿部秀平、难解底王\n音乐：えんどうちひろ\n出品：デレギュラ\n制作：株式会社ウェイブ\n制作：ZERO-Gゼロジー、ＺＧ-R\n官网：https://kamuisan.deregula.com/"
  },
  {
    "id": "acgs-anime-2251",
    "title": "赤河恋影",
    "titleJp": "天は赤い河のほとり",
    "coverImage": "https://static.acgsecrets.hk/img/6b/6bc14f6a4e9f72c277ee95e7e99252dc/8ba37aea8ed84bc1a5d5be491b2dd4a4e9af26e08d1818402dbf9299616749c1.jpg",
    "weekday": "周三",
    "airTime": "7/8 周三",
    "content": "播出：7月7日起 每周二深夜 25时59分\n导演：小林浩辅\n剧本统筹：冨田頼子\n人设：藤﨑贤二\n音效指导：森下広人\n音乐：平野义久\n音响制作：チームカワドン\n歴史考证：松村公仁、吉田大辅\n制作：龙之子Productionタツノコプロ\n官网：https://www.vap.co.jp/sorahaakaikawanohotori/\n\n简介：正沉浸在考上高中和开始谈恋爱的喜悦里的夕梨，其人生却在某个冬天发生骤变。突然伸出的「手」将她带到了纪元前14世纪古代东方的西台帝国。在恐惧与混乱中，莫名地被士兵追捕的夕梨，幸好在走投无路时被俊美又强悍的凯尔皇子所救…。跨越了数千年的时间，等待著出现在东方世界的少女的是，受到诅咒的陷阱与命中注定的恋情。"
  },
  {
    "id": "acgs-anime-2246",
    "title": "盗墓王",
    "titleJp": "盗掘王",
    "coverImage": "https://static.acgsecrets.hk/img/01/013c0e5058ee418f33760686d9b9a1ef/d7c68e4e329b1fd52a53aefcae80b6c2570ed6498713adf79e8d03b9bf83d990.jpg",
    "weekday": "周四",
    "airTime": "7/9 周四",
    "content": "播出：7月8日起 每周三深夜 25时15分\n原作：SAN.G、Yuns\n人设：P-crush\n导演：WooSeungWook\n剧本统筹：WooSeungWook\n人设：LeeHyunJoung\n色彩设计：HwangJeeSun\n美术监督：KangSeungChan\n美术设定：BongHaGwon、JangJuHyeon、KimSeungHeui\n总作画监督：LeeHyunJoung、HeoHyungJun\n摄影监督：JungJooRi、LeeKwanHyeong、SongMiYoun\n音效指导：YoonGun、小泉纪介\n音乐：KimJuYoung\n制作：STUDIOEEK\n官网：https://tombraiderking-pr.com/"
  },
  {
    "id": "acgs-anime-2278",
    "title": "花样少年少女 第2季",
    "titleJp": "花ざかりの君たちへ 第2期",
    "coverImage": "https://static.acgsecrets.hk/img/43/43fdccdc896905446f1573c25c8904c9/9d56a9ced6e2d61a0e7d1f5c0019764a7c4e0796f783ce557edd5ef6d7000219.jpg",
    "weekday": "周四",
    "airTime": "7/2 周四",
    "content": "播出：7月1日起 每周三深夜 24时30分\n原作：中条比纱也\n导演：竹村菜月\n监督补佐：うえだしげる\n剧本统筹：吉冈たかを\n人设：苏诗宜\n色彩设计：伴夏代\n美术监督：市仓敬\n道具设计：原由知\nCG导演：西牟田祐祯\n摄影监督：鱼山真志\n剪接：柴田香澄\n音乐：横山克\n音效指导：明田川仁\n制作：SIGNAL.MDシグナル・エムディ\n官网：https://hanakimi-anime.com/"
  },
  {
    "id": "acgs-anime-2271",
    "title": "斗球女弹子",
    "titleJp": "炎の闘球女 ドッジ弾子",
    "coverImage": "https://static.acgsecrets.hk/img/57/57910c60915bc6671697c7573120adc8/e0f4f56dfe0a7abae765ce7945c83ba0154d2df5c0b340bfe282c7a3af6dc987.jpg",
    "weekday": "周一",
    "airTime": "7/6 周一",
    "content": "播出：7月6日起 每周一 23时0分\n导演：博史池畠\n剧本统筹：兵头一歩\n人设：関川成人\n总作画监督：関川成人\n制作：CUE\n官网：https://dodge-danko.com/"
  },
  {
    "id": "acgs-anime-2275",
    "title": "真铠甲圣斗士 第二季度",
    "titleJp": "鎧真伝サムライトルーパー 第2クール",
    "coverImage": "https://static.acgsecrets.hk/img/9f/9fe13bb056b52bc2589287ba04aec2d2/ed4a14b3f902a33bdeb02911bf05e616947917d9a18b8d00efb2114270556482.jpg",
    "weekday": "周二",
    "airTime": "7/7 周二",
    "content": "播出：7月7日起 每周二 23时30分\n原作：矢立肇\n导演：藤田阳一\n剧本统筹：武藤将吾\n剧本：武藤将吾\n主角角色设计：室田雄平\n美术监督：田山修\n色彩设计：田中美穂\n总作画监督：山中纯子、田中智子\n主动画师：西村博之\nCG导演：铃木雅臣、髙桥圭佑\n摄影监督：石黒瑠美\n剪接：坂本久美子\n音效指导：田中亮\n音乐：片山修志\nヴィランキャラクターデザイン：ことぶきつかさ\nヨロイギアデザイン原案：冈本英郎\nアニメーションヨロイギアデザイン：铃木卓也\n画面设计デザイン：斋藤瑛\n制作：日升动画サンライズ\n官网：https://www.samurai-trooper.net/"
  },
  {
    "id": "acgs-anime-2261",
    "title": "碧蓝航线 微速前进！2！！",
    "titleJp": "アズールレーン びそくぜんしんっ！にっ!!",
    "coverImage": "https://static.acgsecrets.hk/img/68/688ee73e36fbed0d3b86d613ba304b49/8de6e6d538c6bf3fbc73bb5a9bffc048e1897e995d66235366f06f07c4c0412b.jpg",
    "weekday": "周一",
    "airTime": "7/6 周一",
    "content": "播出：7月5日起 每周日深夜 25时0分\n原作漫画：ホリ\n原作：アズールレーン\n导演：牧俊治\n剧本：佐藤裕\n人设：森七奈\n角色设计辅助：八木原唯\n总作画监督：森七奈\n音乐：羽鸟风画\n音效指导：土屋雅纪\n制作：studioCANDYBOX\n官网：https://2nd.azurlane-bisoku.jp/"
  },
  {
    "id": "acgs-anime-2262",
    "title": "文豪Stray Dogs 汪！2",
    "titleJp": "文豪ストレイドッグスわん！2",
    "coverImage": "https://static.acgsecrets.hk/img/aa/aaa6634122d4827408fbb1cfdbf96259/9db2f67f2b083b6892f1a0cbf7e8f6b515f02888f718be81a8ef8ab4e5b6e710.jpg",
    "weekday": "周四",
    "airTime": "7/2 周四",
    "content": "播出：7月2日起 每周四 21时40分\n原作：朝雾カフカ\n原作漫画：かないねこ\n人设：春河３５\n导演：菊池聡延\n副导演：花冈佑大\n剧本统筹：待田堂子\n人设：代见裕美\n色彩设计：佐々木梓\n美术监督：长友响\n音乐：岩﨑琢\n音效指导：若林和弘\n音楽制作：Lantisランティス\n音响制作：グロービジョン\n制作：bonesボンズ、NOMADノーマッド\n官网：https://wan2.bungo-stray-dogs-wan.com/"
  },
  {
    "id": "acgs-anime-2258",
    "title": "Let's Go 怪奇组",
    "titleJp": "レッツゴー怪奇組",
    "coverImage": "https://static.acgsecrets.hk/img/f7/f7dff8e449249b96d94e82569829b847/0338f25a284ef18d239278134b96ba23daf83056651732ec7d224429bc9378d8.jpg",
    "weekday": "周日",
    "airTime": "7/5 周日",
    "content": "播出：7月5日起 每周日 16时30分\n原作：ビュー\n导演：平田豊\n剧本统筹：伊藤睦美\n剧本：伊藤睦美\n人设：山下喜光\n色彩设计：水野多恵子\n美术监督：海野よしみ\n摄影监督：堀内美咲\n音效指导：吉田光平\n音乐：立山秋航\n音响制作：HALFH・PSTUDIO\n制作：C-Station\n官网：https://kaikigumi.com/"
  },
  {
    "id": "acgs-anime-2273",
    "title": "Planosaurus 认真古生物部",
    "titleJp": "プラノサウルス ガチコセイブツ部",
    "coverImage": "https://static.acgsecrets.hk/img/6d/6de459741154be99cd68a8df2db1b329/420ce75a6602ffab99f7c133d1a456db01a8b36e3d33e8849729ea13e03be9f6.jpg",
    "weekday": "周日",
    "airTime": "7/12 周日",
    "content": "播出：7月12日起 每周日 7时0分\n导演：板井寛树\n剧本统筹：永野たかひろ\n人设：小野可奈子\n总作画监督：小野可奈子\n音乐：コーニッシュ、渡辺俊幸\n制作：SMDE\n官网：https://bandai-hobby.net/site/gachikoseibutsubu/"
  },
  {
    "id": "acgs-anime-2274",
    "title": "关于相同研讨会的染谷同学是性感女优这档事。",
    "titleJp": "同じゼミの染谷さんがセクシー女優だった話。",
    "coverImage": "https://static.acgsecrets.hk/img/46/463d77955f9a0b9ac3ec43c7828fbb9b/718a9d3153b5c8b2872d78087d8eef57bfae79306f70f6ec53921a1f4034d77a.jpg",
    "weekday": "周五",
    "airTime": "6/12 周五",
    "content": "播出：7月5日起 每周日深夜 25时0分\n原作：庄司二号\n导演：黒津口成恵\n剧本统筹：黒崎エーヨ\n人设：ハピライ☆ちょこ美\n色彩设计：TA-KU\n美术监督：チャン・ド・キム・ファン\n摄影监督：姜アイリス\n剪接：新海コウキ\n音效指导：司马明徳\n音响制作：スタジオマウス\n制作：彗星社\n制作：studioHōKIBOSHI\n官网：https://someyasan-anime.af-original.com/"
  },
  {
    "id": "acgs-anime-2111",
    "title": "黄泉双使",
    "titleJp": "黄泉のツガイ",
    "coverImage": "https://static.acgsecrets.hk/img/7a/7ac204062c37627a00cc762ad7040a9b/b58cef27b3ff755d1a63bc0ff703f53808da6c1e566bac7178214915fd049b23.jpg",
    "weekday": "周六",
    "airTime": "4/4 周六",
    "content": "播出：每周六 23时30分\n原作：荒川弘\n导演：安藤真裕\n剧本统筹：高木登\n人设：新井伸浩\n色彩设计：后藤ゆかり\n美术监督：大西达朗\n美术设定：多田周平、小木斉之\n总作画监督：新井伸浩\n3D导演：佐々木瑞生\n摄影监督：张盈颖\n剪接：髙桥歩\n音效指导：若林和弘\n音乐：末广健一郎\n音响効果：绪方康恭\nツガイデザイン：杉浦幸次、伊藤嘉之\nプロダクション・スーパーバイズ：bonesボンズ\n制作：bonesfilmボンズフィルム\n官网：https://yominotsugai.com/\n\n简介：居于深山小村落的少年月落(台译:尤尔)， 以狩猎野鸟为生，在大自然之中过著宁静的生活。 但是，月落的双胞胎妹妹亚晨(台:阿萨)， 却不知何故在村子深处的牢笼之中， 执行「任务」。 就像被幽禁一般… 平稳的村庄浮现不自然谜团， 这条村庄到底隐藏了甚么秘密…!?"
  },
  {
    "id": "acgs-anime-2105",
    "title": "关于我转生变成史莱姆这档事 第4季 第一部份",
    "titleJp": "転生したらスライムだった件 第4期",
    "coverImage": "https://static.acgsecrets.hk/img/60/6073690d8d49897b781c97afc4c1ae13/2e3095f479487b696a489dad5d43284132168dd41b0cb404957a8de3299cb987.jpg",
    "weekday": "周五",
    "airTime": "4/3 周五",
    "content": "播出：每周五 23时0分\n原作：川上泰树、伏瀬、みっつばー\n导演：津田尚克\n副导演：安田贤司\n监修：中山敦史\n剧本统筹：小川ひとみ\n人设：江畑谅真\n美术监督：佐藤歩\n色彩设计：斉藤麻记\n怪物设计：岸田隆宏\n美术：スタジオなや\n美术设定：ボワセイユレミ、佐藤正浩、日高绫美\nグラフィックデザイナー：生原雄次\n总作画监督：小峰正頼、山﨑秀树、伊藤智子\n摄影监督：佐藤洋\nCG导演：森野浩典\n剪接：神宫司由美\n音效指导：明田川仁\n音乐：R・O・N\n制作：8bitエイトビット\n官网：https://www.ten-sura.com/anime/tensura\n\n简介：坦派斯特开国祭顺利落幕，利姆路下一个目标是加盟西方诸国评议会，并以此作为开端，更加扩大经济圈。然而西方评议会暗中的支配者──「贪婪」的玛莉安贝尔警戒著利姆路强大的力量，决定在无法控制之前击溃对方。在各种思虑交错之下，企图消灭利姆路的策略静静展开……"
  },
  {
    "id": "acgs-anime-2107",
    "title": "Re:从零开始的异世界生活 第4季",
    "titleJp": "Re：ゼロから始める異世界生活 4th Season",
    "coverImage": "https://static.acgsecrets.hk/img/2f/2f4b0aa40fa39464d7372b724190902b/1eb2b3a922e9d4ff5d7a1043834bcb7e54dd9086e215bb75fa913e891aca4de7.jpg",
    "weekday": "周三",
    "airTime": "4/8 周三",
    "content": "播出：每周三 22时0分\n原作：长月达平\n人设：大冢真一郎\n导演：筿原正寛\n剧本统筹：横谷昌宏\n剧本监修：长月达平\n人设：佐川遥\n美术监督：木下了香\n色彩设计：坂本いづみ\n怪物设计：千叶启太郎\n道具设计：岩畑刚一、铃木典孝\n美术设定：青木薫\n总作画监督：佐川遥\n摄影监督：宫城己织\n3D导演：居嶋健太郎\n剪接：须藤瞳\n音乐：末广健一郎\n音效指导：明田川仁\n音楽制作：KADOKAWA\n音响効果：古谷友二\n音响制作：マジックカプセル\n制作：WHITEFOX\n官网：https://re-zero-anime.jp/tv/\n\n简介：与魔女教之间的战斗终于落幕，但水门都市留下了深刻伤痕。为了拯救失去日常生活和被抢走「名字」的众人，昴一行人决定踏上旅程，前往位在边陲境地的「贤者」之塔。但在那之前要想办法穿越魔兽的巢穴，飘荡著浓密瘴气的奥吉拉沙丘。而要横越前人未到、宛如海洋的沙漠，关键在于被俘的「魔兽使者」──。失去回忆的鬼族姊妹，名字跟「魔女」一样的人工精灵，以及失去「名字」的「最优秀骑士」，伴著这些人，一同挑战普莱迪斯监视塔！「希望妳醒来时，最先看到的是我。──这八成是我的自私吧。」"
  },
  {
    "id": "acgs-anime-2127",
    "title": "黑猫与魔女的教室",
    "titleJp": "黒猫と魔女の教室",
    "coverImage": "https://static.acgsecrets.hk/img/f2/f2075ec76ede1a0354779114699b7ef1/00f3393323c27cb9a2f8e216f1d015356182e180eefbb6f0f8381ab4e2668693.jpg",
    "weekday": "周日",
    "airTime": "4/12 周日",
    "content": "播出：每周日 23时30分\n原作：金田阳介\n导演：龙轮直征\n剧本统筹：后藤みどり\n人设：小野田贵之\n美术监督：ScottMacDonald\n色彩设计：相原彩子\nクリーチャーデザイン：新妻大辅\n3DCG：LIDENFILMSライデンフィルム\n摄影监督：室冢勇伎\n剪接：エディッツ\n音效指导：田中亮\n音乐：R・O・N\n音响効果：风间结花\n音响制作：ソニルード\n制作：LIDENFILMSライデンフィルム\n官网：https://witch-classroom.com/\n\n简介：丝碧卡・瓦戈的目标是考上「戴安娜魔术学校」，成为一等魔术师。但却一直无法成功使用魔法飞行。某一天她遇到了一只会讲人话的黑猫，没想到那只黑猫的真实身份竟然是失踪的魔术大师克劳德！克劳德为了解开诅咒，必须要借用丝碧卡的魔力。然而目前丝碧卡的魔力还远远不够，因此克劳德便开始教导丝碧卡练习魔法、增强实力，让她朝著成为一等魔术师的目标前进！"
  },
  {
    "id": "acgs-anime-2137",
    "title": "MAO摩绪",
    "titleJp": "MAO",
    "coverImage": "https://static.acgsecrets.hk/img/67/67e5885538a91aec7516eb649f35c714/e23b5dd6e94ba48bf8e93e46bededc722a75d111040c99e0057b941875f0c5e3.jpg",
    "weekday": "周六",
    "airTime": "4/4 周六",
    "content": "播出：每周六 23时45分\n原作：高桥留美子\n导演：佐藤照雄\n剧本统筹：柿原优子\n人设：菱沼义仁\n美术监督：加藤浩、保木いずみ\n色彩设计：大冢真纯\n总作画监督：菱沼义仁\nCG导演：藤江智洋\n摄影监督：伏原あかね\n剪接：新居和弘\n音效指导：菊田浩巳\n音乐：兼松众\n制作：日升动画サンライズ\n官网：https://www.anime-mao.com/\n\n简介：七岁时，黄叶菜花被卷入一起意外事故，全家只有自己一个人幸存下来。升上中学三年级的她，再度回到事故现场，却不知何故穿越到大正时代！为了解开自身的「谜团」，菜花决定和新结识的少年阴阳师‧摩绪，联手展开行动──「命中注定」相遇的两人，迎向「未知命运」的大正怪奇伏妖冒险，就此揭幕！"
  },
  {
    "id": "acgs-anime-2115",
    "title": "入间同学入魔了！第四季",
    "titleJp": "魔入りました！入間くん 第４シリーズ",
    "coverImage": "https://static.acgsecrets.hk/img/fb/fb7c600a35f29936aedc3657356f5e16/ef412391f8a4f1a93964006717d279c6e208c8d59731548d4831a497590f14b3.jpg",
    "weekday": "周六",
    "airTime": "4/4 周六",
    "content": "播出：每周六 18时25分\n原作：西修\n总导演：森脇真琴\n导演：辻桥绫佳\n剧本统筹：笔安一幸\n人设：原由美子\n美术监督：吉田ひとみ\n色彩设计：高谷知恵\n摄影监督：千叶洋之\n音乐：本间昭光、関向弥生\n音效指导：郷田ほづみ\n动画制作人：泽田纱彩\n制作：BNPicturesバンダイナムコピクチャーズ\n官网：https://www.nhk-character.com/chara/iruma/"
  },
  {
    "id": "acgs-anime-2142",
    "title": "LIAR GAME",
    "titleJp": "LIAR GAME",
    "coverImage": "https://static.acgsecrets.hk/img/1a/1ac355c1bdfaa52a57aaaedab1e0d723/6e0ec8d13c2b46d641ccd54bb524e460260eba3d14e95ad94576451829b4b385.jpg",
    "weekday": "周一",
    "airTime": "4/6 周一",
    "content": "播出：每周一深夜 24时0分\n原作：甲斐谷忍\n总导演：佐藤雄三\n导演：川野麻美\n剧本统筹：浦畑达彦\n人设：土屋圭\n配角角色设计：横山爱\n色彩设计：中内照美\n美术ボード：上野秀行\n美术设定：杉山晋史\n摄影监督：畑中宏信\n剪接：冢常真理子\nVFXスーパーバイザー：加藤道哉\n音乐：菅野祐悟\n音效指导：小泉纪介\n音响効果：山谷尚人\n音响制作：Bitgrooovepromotion\n制作：MADHOUSEマッドハウス\n官网：https://www.liargame-anime.com/\n\n简介：某天突然送到家里的小邮包。邮包里有一封写着「恭喜妳。妳刚成功通过10万分之1的机会，入选参与Liar Game Tournament。」的信，以及现金1亿円。那就是Liar Game的开始。30日后当游戏完结之前，要交还持有人所持有的1亿円。游戏规则只有这一项。成功夺取对手所持款项的胜利者就能够得到1亿円，败者则要负担1亿円的债项…。应该要信任谁？绝对不能相信的又是谁… ？在巨款面前动摇，一语道破人类心理的问题作品！"
  },
  {
    "id": "acgs-anime-2157",
    "title": "神之水滴",
    "titleJp": "神の雫",
    "coverImage": "https://static.acgsecrets.hk/img/4b/4b660b3fe2bbe89e54f45977a2b71f7d/b732b4a86c59724f3c891cfe75a05dfd4c8b5a6104d86aa3cb4c057f211da384.jpg",
    "weekday": "周五",
    "airTime": "4/10 周五",
    "content": "播出：每周五 23时30分\n原作：亜树直、オキモト・シュウ\n导演：糸曽贤志\n剧本统筹：三津留ゆう\n剧本：三津留ゆう\n人设：诹访壮大\n色彩设计：内林裕美\n美术设定：古宫阳子\n3DCG导演：后藤浩幸\n摄影监督：川田哲矢\n剪接：兼重凉子\n音效指导：横田知加子\n音乐：瀬川英史\n音楽制作：PONYCANYONポニーキャニオン\n音响制作：StudioSoundBee\n制作：SATELIGHTサテライト\n动画制作协力：YANCHESTER\n官网：https://dropsofgod-anime.com/\n\n简介：父亲是超有名红酒评论家神咲豊多香的神咲雫，在拿到父亲遗书的时候发现父亲在临死前又认了一名年轻的天才红酒评论家当养子，只要其中一人能猜中他生前收藏的十二瓶酒及所谓「神之雫」的红酒，就可以继承他这些珍藏品。"
  },
  {
    "id": "acgs-anime-2112",
    "title": "小书痴的下克上 领主的养女",
    "titleJp": "本好きの下剋上〜司書になるためには手段を選んでられません〜 領主の養女",
    "coverImage": "https://static.acgsecrets.hk/img/89/891540e6cfd716d2f2de69f0062bdd24/dab7a78a04e4bfb0d9b6786db5da4d42bd894a24eb64362b16a85b432826ff19.jpg",
    "weekday": "周六",
    "airTime": "4/4 周六",
    "content": "播出：每周六 17时30分\n原作：香月美夜\n原作插画：椎名优\n原作漫画：波野凉\n导演：岩崎良明\n剧本统筹：国泽真理子\n人设：蓑轮爱子\n色彩设计：近藤牧穂\n美术监督：田村せいき\n美术设定：田村せいき、日高绫美、田峰育子、吕逸飞\n摄影监督：小池真由子\n剪接：増永纯一\n音效指导：渡辺淳\n音乐：未知瑠\n音响効果：仓桥裕宗\n动画制作人：吉信庆太\n制作：WITSTUDIO\n官网：https://booklove-anime.jp/\n\n简介：为了保护心爱的家人和朋友，梅茵离开平民区，以领主养女「罗洁梅茵」的新身分展开贵族的生活。然而，她的行程表被必须学习的新事物塞满，连一点看书的时间都没有，更要压抑对家人的思念，让她感到满腹挫折。即使如此，梅茵还是不停地创造奇迹，她先是端出了令上级贵族也折服的全新餐点，紧接著又为了建造新的孤儿院兼印刷工坊，开始筹办艾伦菲斯特史无前例的慈善音乐会！但频频昏倒却替梅茵带来诸多不便，神官长说梅茵的状况其实有药可解，不过她必须亲自到药材产地用自己的魔力采集制作药水的材料，而首先她得要学会用魔石制作出属于自己的骑兽……"
  }
];
