// 202601 data from Bangumi
_DATA["202601"] = _DATA["202601"] || {};

_DATA["202601"]["winter"] = [
  {
    "id": "bgm363612",
    "title": "沙盒",
    "titleJp": "[沙盒] 动画BBBA",
    "weekday": "周日",
    "airTime": "3/15 周日",
    "content": "播出：3/15 周日 \n话数：11\n官网：aaa\n评分：5\n\n简介：本条目是一个沙盒，[color=red]可以用于尝试bgm功能。[/color]\n\n普通维基人可以随意编辑条目信息以及相关关联查看编辑效果，但是请不要完全删除沙盒说明并且不要关联非沙盒条目/人物/角色。\n\nhttps://bgm.tv/group/topic/366812#post_1923517\n\n[简介原文]\n&c\n'd\n'em\n'll\n'm\n'mid\n'midst\n'mongst\n'prentice\n're\n's\n'sblood\n'sbodikins\n'sdeath\n'sfoot\n'sheart\n'shun\n'slid\n'slife\n'slight\n'snails\n'strewth\n't\n'til\n'tis\n'twas\n'tween\n'twere\n'twill\n'twixt\n'twould\n'un\n've\n1080\n10th\n1st\n2\n2nd\n3rd\n4th\n5th\n6th\n7th\n8th\n9th\na\na'\na's\na/c\na1\naa\naaa\naah\naahed\naahing\naahs\naal\naalii\naaliis\naals\naam\naardvark\naardvarks\na",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/82/15/363612_On6wg.jpg"
  },
  {
    "id": "bgm403739",
    "title": "修仙者大战超能力",
    "titleJp": "修仙者大战超能力",
    "weekday": "周六",
    "airTime": "2/14 周六",
    "content": "播出：2/14 周六 网络\n话数：40\n导演：不灵不灵、笔落\n剧本：发飙的蜗牛、暗魔师、赵鑫君\n评分：6\n\n简介：主人公岩森曾是修真界的至尊强者，被恶人忌惮，门人惨遭屠戮。岩森为门人报仇，却不慎被对方合力封印，阴差阳错穿越到超能力者的世界。这里人们大多都拥有各种各样的超能力，他们被称为“英雄”，终年与怪兽做斗争，拯救世界。 刚来到超能力世界的岩森因不了解情况，被当成怪兽而被英雄讨伐，几番战斗过后，岩森与英雄的误会渐渐解除。而岩森也数次拯救世界于危难之际，成为异世界新的英雄，与此同时，岩森英雄的身份，也让他成为了一间超能学校的导师，于是岩森一边教授学生自己世界的修炼体系，一边寻找着能够回到自己原世界的方法。随着和学生们的日益相处，岩森尘封多年的内心也开始渐渐苏醒，但不幸的是，原本宁静的超能力世界也因为岩森的到来变得不太平，其他异世界的强者也渐渐地开始入侵这个世界……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/6f/b3/403739_s7OJo.jpg"
  },
  {
    "id": "bgm424288",
    "title": "极限拯救",
    "titleJp": "테러맨",
    "weekday": "周四",
    "airTime": "1/29 周四",
    "content": "播出：1/29 周四 网络\n制作：STUDIO BAZOOKA、DR Movie\n话数：8\n原作：한동우、고진호 《테러맨》\n评分：7.2\n\n简介：불행을 감지하는 눈을 가진 고등학생 '정우'가 사람들을 구하기 위해 스스로\n테러리스트가 되어 거대한 음모와 맞서는 액션 블록버스터 애니메이션",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/5b/bd/424288_ckMFn.jpg"
  },
  {
    "id": "bgm434759",
    "title": "搜神记",
    "titleJp": "搜神记",
    "weekday": "周三",
    "airTime": "3/25 周三",
    "content": "播出：3/25 周三 网络\n话数：24\n原作：树下野狐\n导演：黄剑、李濛\n评分：4.8\n\n简介：故事发生在炎帝、黄帝所在的蛮荒时代。正值群雄逐鹿中原之际，天下公认的领袖——神农帝去世，金、木、水、火、土各族群雄皆蠢蠢欲动。波涛暗涌的时代中，少年拓拔野横空出世，在机缘巧合下得到了神农帝临终传承，开始了一段惊心动魄的传奇历程。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/f5/32/434759_mOk5s.jpg"
  },
  {
    "id": "bgm456169",
    "title": "驭灵师",
    "titleJp": "驭灵师",
    "weekday": "周四",
    "airTime": "2/26 周四",
    "content": "播出：2/26 周四 网络\n话数：18\n原作：时代漫王\n导演：乔彧、张涛(6-9,13)\n剧本：高天予、魔恩·杨璐、一杨、王晓莉\n音乐：作曲：吴烦、李嘉宁GaringLee、刘剑、纪雨杉、陈通、尚戚超然\n人设：孟凡昌、丁亦楠、兔仔、曾锦峰、李博、袁亮、张艳娜、尹冬梅(尹东梅)、袁华、刘嘉源、霍然、张舒瑞、黄恒宇、张世卓、张业利、竭宇桐、邱咏慧、高源、余蓉、籁听听、十七、阿九、菜狗、慕慕\n评分：7\n\n简介：超人气漫画家因其漫画《驭灵师》而名声大振，多年后却因江郎才尽，只能依靠不断地抹杀笔下人物来博取眼球。某天漫画家收到了一通神秘电话并被吸收穿越进入了《驭灵师》 的世界，转生到了一个叫王小明的角色身上。于是这位拥有“创世者”思维的王小明便与自己笔下的人物一起开启了“神之捷径，一步登天”的奇幻之旅。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/11/9f/456169_8zzyK.jpg"
  },
  {
    "id": "bgm458985",
    "title": "史上最强炼体老祖",
    "titleJp": "史上最强炼体老祖",
    "weekday": "周一",
    "airTime": "1/26 周一",
    "content": "播出：1/26 周一 网络\n话数：*\n评分：2.8\n\n简介：炼体老祖叶苍玄以肉身之力无敌当世，轻松渡劫飞升神界，却因见到九玄大陆灭亡命数，遂决定重返九玄。彼时六大宗门分崩离析，外域邪魔蛰伏待发，于暗处搅动风云。而叶苍玄的逆天改命之途也由此开始，统六宗、闯蛮州、入仙魔、诛邪魔、逆神界，最后与天争雄！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/0c/f3/458985_wIzkk.jpg"
  },
  {
    "id": "bgm467711",
    "title": "乐乐便利店",
    "titleJp": "乐乐便利店",
    "weekday": "周三",
    "airTime": "2/4 周三",
    "content": "播出：2/4 周三 网络\n制作：小疯映画\n话数：10\n导演：龚燕珊\n剧本：龚燕珊\n音乐：作曲：高伟然、郭凯华\n人设：龚燕珊、李京津、仵明、左比小野、哪哪、冯钦忠\n评分：6.7\n\n简介：一只白色的小狗乐乐和一只灰色的独眼猫小亮，经营着一家不太景气的便利店，这里不仅出售商品，还接取一些别人的委托赚钱。故事讲述乐乐和小亮在完成各种委托任务的过程中，一起经历的一些小故事，一些关于勇气、理解、学习如何爱与被爱的故事。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/65/96/467711_YYLt2.jpg"
  },
  {
    "id": "bgm473415",
    "title": "永远的大和号 REBEL3199 第五章 白热的银河大战",
    "titleJp": "ヤマトよ永遠に REBEL3199 第五章 白熱の銀河大戦",
    "weekday": "周五",
    "airTime": "2/20 周五",
    "content": "播出：2/20 周五 \n制作：サテライト\n话数：4\n原作：西﨑義展(西崎義展)\n导演：ヤマトナオミチ\n剧本：福井晴敏、岡秀樹\n音乐：宮川彬良・兼松衆／宮川泰\n人设：結城信輝\n官网：https://starblazers-yamato.net/index.html\n评分：7\n\n简介：この宇宙を凍えさせるもの──\n「ウラリアの魔女」との対決の刻が迫る。\n\n“魔女”の正体──暗黒の宇宙に潜む中間補給基地ディガブラス。\nデザリアムと「ウラリアの魔女」との関係とはなにか？\n\n“冷えた宇宙”という絶対的劣勢のなか、波動砲すら無効化する巨大要塞に、\nヤマトとガルマン・ガミラスの連合艦隊は苦戦を強いられる。\n\nそのさなか、再び古代の前に姿を現すアルフォン。\n雪という縁に導かれながらも、異なる未来を信じ、相容れぬふたりが目撃する、ディガブラスの真実とは──！？\n\n一方、マザー・デザリアムの術中に陥った地球では、人々が自らの意思で“デザリアム化”を受け入れつつある。\n\nもはや、一刻の猶予もない。\n\nすべての謎の答えを求めて──\n未知なる空間に飛び込んだヤマトを、衝撃の結末が待ち受ける！！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/be/cf/473415_rS2Nu.jpg"
  },
  {
    "id": "bgm491656",
    "title": "花绿青绽放的黎明",
    "titleJp": "花緑青が明ける日に",
    "weekday": "周五",
    "airTime": "3/6 周五",
    "content": "播出：3/6 周五 \n制作：Studio Outrigger\n话数：1\n原作：四宮義俊\n导演：四宮義俊\n剧本：四宮義俊\n人设：うつした (南方研究所) 、四宮義俊\n官网：https://hanaroku.asmik-ace.co.jp/\n评分：6.7\n\n简介：老字号烟火工坊「带刀烟火店」因市区再开发而面临强制搬迁。次男带刀敬太郎 (萩原利久 声演) 四年来独自守店，决心代替突然失踪的父亲完成被誉为传说的烟火——「守破离」。夏末时节，敬太郎的青梅竹马式森薰 (古川琴音 声演) 从东京回到故乡，在敬太郎的哥哥千太郎前来告知搬迁期限之际，阔别多年的三人终将重逢。他们决定在仅剩的时间策划一场惊人大胆的计画。\n寄托着所有人希望的梦幻烟火，以及掌握关键秘密的珍贵颜料「花绿青」将带领他们迈向全新的未来。当烟火点亮夜空迎来崭新的黎明，敬太郎等人又会各自迎接怎样的明天？\n\n[简介原文]\n老舗の花火工場・帯刀煙火店は、町の再開発により立ち退きを迫られている。そこで育った帯刀敬太郎(萩原利久)は、蒸発した父に代わり幻の花火＜シュハリ＞を完成させようと独りで奮闘していた。\n夏の終わりの日、東京で暮らす幼馴染のカオル(古川琴音)が地元に戻ってきた。敬太郎の兄で市役所に勤める千太郎から立ち退き期限が明日と知らされ、4年ぶりの再会を果たす3人。失われた時間と絆を取り戻すようにぶつかり合いながら、花火の完成と打ち上げを巡る驚きの計画を立てるのだが―。\n幻の花火に託された希",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/35/cc/491656_F6F5F.jpg"
  },
  {
    "id": "bgm491775",
    "title": "大主宰 年番2",
    "titleJp": "大主宰 年番2",
    "weekday": "周五",
    "airTime": "1/9 周五",
    "content": "播出：1/9 周五 网络\n制作：幻维数码\n话数：52\n原作：天蚕土豆\n导演：林一帆\n剧本：袁洁、高阳、林一帆、张冰毅\n评分：6",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/f4/ef/491775_9Ji6V.jpg"
  },
  {
    "id": "bgm493777",
    "title": "深空彼岸",
    "titleJp": "深空彼岸",
    "weekday": "周五",
    "airTime": "1/16 周五",
    "content": "播出：1/16 周五 网络\n制作：上海幻维数码科技有限公司\n话数：26\n原作：辰东\n剧本：袁洁、自在天、门吉\n评分：5.6\n\n简介：崇尚科技修仙的新术崛起，传承千年的修真旧术却逐渐没落，旧术天才小子王煊，意外加入神秘组织秘路，夺至宝、战新术、斗列仙、在一系列惊险刺激的冒险中，他窥探到旧术隐藏的大秘密。为应对即将降临的巨大危机，王煊不惜深入星空，挑战自己成长的极限。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ef/2c/493777_G0G0p.jpg"
  },
  {
    "id": "bgm500100",
    "title": "舒克贝塔之微缩人类",
    "titleJp": "舒克贝塔之微缩人类",
    "weekday": "周六",
    "airTime": "1/24 周六",
    "content": "播出：1/24 周六 \n制作：视界树\n话数：1\n原作：郑渊洁\n导演：郑亚旗\n剧本：郑亚旗\n评分：6\n\n简介：鼠王获得了微缩人类技术后建造了梦想岛，企图把魔方市的市民都缩小并囚禁于此并以此夺取魔方市。 舒克贝塔因运送机场的乘客来到梦想岛，卷入了这场阴谋，他们挺身而出，破除了鼠王的阴谋，拯救了魔方市市民。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/2c/91/500100_alNJf.jpg"
  },
  {
    "id": "bgm515595",
    "title": "剧场版 关于我转生变成史莱姆这档事 苍海之泪篇",
    "titleJp": "劇場版 転生したらスライムだった件 蒼海の涙編",
    "weekday": "周五",
    "airTime": "2/27 周五",
    "content": "播出：2/27 周五 \n话数：1\n原作：川上泰樹・伏瀬・みっつばー『転生したらスライムだった件』（講談社「月刊少年シリウス」連載）\n人设：江畑諒真\n官网：https://movie02.ten-sura.com/\n评分：5.6\n\n简介：【海渊国】是位于海底，奉水龙为守护神并加以崇拜的国家。那片土地，是过去与其他种族一同在地上生活的人们，为了追求和平之地而漂泊于世界，最终在追求安宁的尽头，水龙赐给他们的、一个没有纷争的王国。然而，这样的和平并未永远持续下去―― 。\n长年为沉眠已久的水龙献上祈祷的巫女尤菈，在得知有人意图唤醒水龙，借此攻打地上后，她带着一族相传的「笛子」，前往地上寻求救兵。尤菈来到了【魔导王朝萨里昂】的天帝艾尔梅西亚所统治的度假岛。出现在那里的是刚结束【魔国联邦】开国祭，正享受着短暂假期时光的利姆路一行人。\n利姆路等人接受了艾尔梅西亚的委托，为了拯救尤菈，动身前往【海渊国】。然而阴谋的漩涡早已在海底下悄悄形成……。\n在水龙的觉醒，以及围绕在笛子之间的骚动尽头，隐藏在尤菈身上的「力量」真相终于揭晓。利姆路等人能否守护苍海远离威胁，重新取回和平呢――。\n\n[简介原文]\n水竜を守り神と崇める、海の底にある国【カイエン国】。その地は、かつて他の種族と地上で暮らしていた人々が平和な地を求めて世界を彷徨い、安寧を求めた末に水竜から与えられた、争いの無い王国。しかし、その平和が永遠に続くことはなかった――。\n長き眠りに",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/cc/84/515595_xP1P5.jpg"
  },
  {
    "id": "bgm516427",
    "title": "龙破九天",
    "titleJp": "龙破九天",
    "weekday": "周三",
    "airTime": "2/11 周三",
    "content": "播出：2/11 周三 网络\n话数：*\n\n简介：故事发生在一个幻想中的武侠世界，这个世界普通人可以通过不断习武修练内功，激发自身精神与身体上的潜能。故事主人公林辰，是一个出身平凡，追求习武巅峰的普通武者。他在遭遇不公对待后，愤怒之下触发自身精神上的潜能，进入了类似量子效应的“心觉”状态，却也因此目睹了家人在未来即将遭遇可怕的危险。因此，为了保护家人、爱人免遭致命侵害，以及调查父亲失踪谜案，林辰以一份神秘的名单为线索，追寻这一切背后的真相，并与邪派势力展开曲折艰险的斗争，谱写出一段可歌可泣的传奇故事。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/76/30/516427_K16UR.jpg"
  },
  {
    "id": "bgm521431",
    "title": "成何体统 第二季",
    "titleJp": "成何体统 第二季",
    "weekday": "周日",
    "airTime": "1/25 周日",
    "content": "播出：1/25 周日 网络\n制作：北京声影动漫科技有限公司\n话数：24\n原作：七英俊\n导演：谢欢、小野败仔、付贺\n剧本：小野败仔、黎嘉洁、韩雅俊、伍乔、刘鑫、渣克\n音乐：作曲：吴烦、李嘉宁_GaringLee、刘剑\n人设：熊林丽、曲贺楠、张景雯\n评分：7.4\n\n简介：社畜王翠花穿越成了《恶魔宠妃》中的必死角色庾晚音，与同为现代人穿越的皇帝夏侯澹相认后，二人结盟，欲抵抗端王夏侯泊与太后两方的迫害。适逢燕国王子图尔以和谈之名来到大夏，此人暗怀对夏国的仇恨，受端王怂恿后，在邶山对夏侯澹展开刺杀。夏侯澹不慎中毒，却揭破了图尔被端王利用的事实，欲将其策反为己所用。就在这时，端王设下的伏兵准备将他们一网打尽，夏侯澹等人只得逃往地宫……皇宫内，已倒戈鱼蛋阵营的谢永儿焦急地等待这场危机的结局。宫外，阿白已经成为了大夏右军将领，集结军队准备一场大战。 此时，地宫中，众人终于捱到禁军前来救驾，夏侯澹却陷入昏迷……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b5/82/521431_15f1x.jpg"
  },
  {
    "id": "bgm526975",
    "title": "择天记",
    "titleJp": "择天记3D",
    "weekday": "周六",
    "airTime": "1/31 周六",
    "content": "播出：1/31 周六 网络\n制作：联合制作：神漫文化\n话数：26\n原作：猫腻\n导演：高鹏\n剧本：施浩文、徐铭妍、田芳\n音乐：作曲＆编曲：Bethybai、岸炘、9CSIG\n评分：6\n\n简介：逆天改命，星火燎原。少年陈长生下山入世，在东方玄幻世界中携手挚友与天命抗争，最终打破命运枷锁、重塑天道法则的传奇历程。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/af/9c/526975_quBRr.jpg"
  },
  {
    "id": "bgm535074",
    "title": "碳基生物进化指南：最强蜗牛独眼篇",
    "titleJp": "碳基生物进化指南：最强蜗牛独眼篇",
    "weekday": "周五",
    "airTime": "2/13 周五",
    "content": "播出：2/13 周五 网络\n话数：15\n导演：鬼七\n剧本：李子\n\n简介：你有没有想过，其实职场关系就像婚姻？因为有利益绑定；而打工就像坐牢，因为是固定时间劳改！\n独眼巨人作为一名渴望进化的新社畜，只身闯入蜗牛血汗工厂，历经相亲式面试、净身出户式裁员等一系列考验，终于得到一家之主——老板蜗牛的认可！\n但连一刻也来不及高兴，紧接而来的是黄鹂鸟的伏击！被抓住的独眼巨人，开始了坐牢式的打工！每天除了打螺丝就是打螺丝，而这一切……都是为了让黄鹂鸟再次伟大！\n这是一个关于打工的故事，也是独眼巨人进化变强的开始……应该！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/10/75/535074_hG2f2.jpg"
  },
  {
    "id": "bgm540453",
    "title": "决斗大师 LOST ～忘却的太阳～",
    "titleJp": "Duel Masters LOST ～忘却の太陽～",
    "weekday": "周五",
    "airTime": "2/6 周五",
    "content": "播出：2/6 周五 网络\n话数：4\n原作：松本しげのぶ；作画：金林洋 （小学館「週刊コロコロコミック」連載）\n导演：福島利規\n人设：橋詰力\n评分：5.8",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/86/0c/540453_DhzTd.jpg"
  },
  {
    "id": "bgm542324",
    "title": "修罗武神 第2季",
    "titleJp": "修罗武神 第2季",
    "weekday": "周二",
    "airTime": "2/24 周二",
    "content": "播出：2/24 周二 网络\n制作：唐麟文化\n话数：16\n原作：善良的蜜蜂\n导演：晏进祾煖、汪成涛\n剧本：周萌、晏进祾煖、沈佳媛、林昭瑾\n音乐：作曲：毛亮、舒聪\n人设：赵广阔（角色设计指导）、徐昶（角色设计主管）\n评分：5.5\n\n简介：在青州崭露头角的楚枫随青龙宗主李长青参加青州最高盛会百宗大会，与强悍霸道的凌云宗主燕扬天结仇。殊不知，百宗大会名为宗门比试，实为燕扬天的一场惊世阴谋。 随着实力的不断提升，楚枫领悟金、蓝双色神雷之力。然而，神雷之力意外惊动了沉睡多年的冰火双珠，好友苏柔苏美为救楚枫被双珠夺舍，危在旦夕。为救好友，楚枫踏上万妖山寻宝之路，誓要以此救出紫袍界灵师妖猴王，搭救二苏。 途中，楚枫结识皇朝少年姜无殇，重遇天赐神体又身世神秘的少女紫铃，并终于和名震天下的同宗师兄——“翼盟”创始人张天翼相认。 最终，在蛋蛋、紫铃、姜无殇、张天翼等人的肝胆相照和自身实力的不断提升下，楚枫寻得修罗鬼斧、救出妖猴王、成功搭救二苏，识破凌云宗主燕扬天的阴谋，最终力挽狂澜、化解九州危机。并为解开自己的身份谜团，踏上更广大的东方海域......",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/dd/ee/542324_AvX9o.jpg"
  },
  {
    "id": "bgm545168",
    "title": "宇宙护卫队：百变流星",
    "titleJp": "宇宙护卫队：百变流星",
    "weekday": "周六",
    "airTime": "1/24 周六",
    "content": "播出：1/24 周六 \n\n简介：达尔文星球的晴天霹雳解封曾企图占领地球的恐龙三人组，组成超甲恐龙队，从赤道的热带雨林开始冰冻地球。护卫队收到总部指示，阻止超甲恐龙队。关键时刻，队员流星又遇到了困境，这次他能拯救同伴，保护地球吗？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/5e/2c/545168_29Hq5.jpg"
  },
  {
    "id": "bgm545972",
    "title": "喜羊羊与灰太狼之古古怪界有古怪",
    "titleJp": "喜羊羊与灰太狼之古古怪界有古怪",
    "weekday": "周五",
    "airTime": "1/23 周五",
    "content": "播出：1/23 周五 \n话数：60\n评分：6.3\n\n简介：阴、阳离子光球被一支神秘的狼族小队盗走，危机的矛头直指古古怪界。羊狼们追到古古怪界，发现潇洒哥与黑大帅也被抓去古古怪界之下的地心世界。为救双蛋，羊狼们义无反顾地向着地心世界出发。在地心世界的层层冒险中，羊狼们结识不同的探险者，对抗未知的怪物，闯过神秘的险境。经历无数次明争暗斗，羊狼们击败狼族小队救下双蛋，同时也揭穿了黑心皮蛋加工场的阴谋……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/93/19/545972_1T2OF.jpg"
  },
  {
    "id": "bgm549506",
    "title": "有兽焉 第五季",
    "titleJp": "有兽焉 第五季",
    "weekday": "周五",
    "airTime": "2/20 周五",
    "content": "播出：2/20 周五 网络\n话数：12\n评分：7.3",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b6/b5/549506_J9OGG.jpg"
  },
  {
    "id": "bgm550937",
    "title": "祈念守护人",
    "titleJp": "クスノキの番人",
    "weekday": "周五",
    "airTime": "1/30 周五",
    "content": "播出：1/30 周五 \n制作：A-1 Pictures / Psyde Kick Studio\n话数：1\n原作：東野圭吾「クスノキの番人」（実業之日本社文庫 刊）\n导演：伊藤智彦\n剧本：岸本卓\n音乐：菅野祐悟\n人设：山口つばさ、板垣彰子\n官网：https://kusunoki-movie.com/\n评分：6\n\n简介：遭不当解雇而失去工作的青年──直井玲斗，在走投无路之际犯下错误，最终被警方逮捕。他向来任凭运气摆布，从未为将来做过打算，也缺乏主动决定人生方向的意志。就在此时，一个足以改写命运的提案突然降临。\n「只要遵从委托人的命令行事，便能获释。」在接受了突如其来的律师，所提出的条件后，现身于玲斗面前的，是名为柳泽千舟的女性。她是对大企业「柳泽集团」的发展做出重大贡献的人物，亦是玲斗亡母的同父异母姐姐。「我有一件事想交代你去做。」那项命令，便是要玲斗成为月乡神社的「樟树守护人」。\n总是定期造访樟树的男子──佐治寿明。对其父亲的行径，心生疑问的女大学生──佐治优美。以及为继承家业苦恼不已的青年──大场壮贵。随着玲斗与他们、以及千舟逐渐产生交集，他的世界也一点一滴染上了色彩。\n──然而，玲斗仍尚未察觉，这棵樟木所拥有的「真正力量」。\n最终那份谜团，将会牵动玲斗的人生，并引领他走向出乎意料的真相。\n\n[简介原文]\n理不尽な解雇により職を失った青年・直井玲斗は、追い詰められた末の過ちで逮捕される。運に身を委ね、将来を思い描くことも、人生の選択を自ら決める意志もなかった。そんな彼に運命を変える出会いが訪れる。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/94/e4/550937_6h1hC.jpg"
  },
  {
    "id": "bgm552670",
    "title": "烟囱小镇的普佩 〜约定的钟楼〜",
    "titleJp": "映画 えんとつ町のプペル 〜約束の時計台〜",
    "weekday": "周五",
    "airTime": "3/27 周五",
    "content": "播出：3/27 周五 \n话数：1\n官网：https://poupelle.com/\n评分：6.3\n\n简介：西野亮廣による同名絵本を原作とする2020年製作のアニメ「映画　えんとつ町のプペル」の続編。2019年発売の絵本「チックタック　約束の時計台」を原案に大幅なスケールアップをして映像化し、前作で遠くへ行ってしまった大切な友だち���ペルに少年ルビッチがもう一度出会うまでの物語を描く。\n　えんとつ町が星空に包まれた奇跡の夜から1年が過ぎた。大切な親友プペルを失った少年ルビッチは再会を信じ続けていたが、前へ進むためあきらめてしまう。ある日ルビッチは、時を支配する謎の異世界「千年砦」に迷い込む。この世界では、時を刻まなくなった時計は処分されるが、壊れていないのに11時59分で止まっている不思議な時計台があった。ルビッチが元の世界に戻るため課せられた使命は、この止まってしまった時計台を動かすことだった。ルビッチは100年もの間約束を信じて待ち続ける男と出会い、信じる勇気を取り戻していく。\n　前作に引き続き西野亮廣が製作総指揮・原作・脚本、廣田裕介が監督を務め、STUDIO4°Cがアニメーション制作を担当。テレビドラマ「監察医　朝顔」シリーズなどで知られる子役の永瀬ゆずなが主人公ルビッチの声優を務",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/0f/06/552670_s4Jji.jpg"
  },
  {
    "id": "bgm553397",
    "title": "临安：芳好",
    "titleJp": "临安：芳好",
    "weekday": "周四",
    "airTime": "1/1 周四",
    "content": "播出：1/1 周四 \n制作：深圳市环球数码媒影视文化有限公司、影聚天际动画（北京）有限公司\n导演：西岛\n剧本：兰天明月\n\n简介：南宋临安，繁华未至，但“平生畅”不同，这里有菱歌唱晚，有诗酒恣肆。似有命运的指引带少女芳好来到“平生畅”，打破幻与实的界限，沉浸于短暂的美好。但幻终究是幻，“平生畅”的美好背后，似有更深的阴谋……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/32/e6/553397_z9Bb3.jpg"
  },
  {
    "id": "bgm560192",
    "title": "奇迹梦之队",
    "titleJp": "GOAT",
    "weekday": "周五",
    "airTime": "2/13 周五",
    "content": "播出：2/13 周五 \n话数：1\n原作：Chris Tougas\n导演：Tyree Dillihay\n剧本：Aaron Buchsbaum、Teddy Riley\n音乐：Kris Bowers\n评分：6\n\n简介：Sony Pictures Animation and Sony Pictures Imageworks are production on an original animated sports comedy, GOAT, from producers Stephen Curry and Erick Peyton of Unanimous Media, Michelle Raimo Kouyate (The Spider Within: a Spider-Verse Story, Silver Linings Playbook), Adam Rosenberg (Creed 3) and Academy Award® winner Rodney Rothman (Spider-Man: Into the Spider-Verse) of Modern Magic.\n\nEmmy®-nominated director Tyree Dillihay (Bob’s Burgers) will direct, and Adam Rosette (Orion and the Dark) wil",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/3d/2c/560192_7eL8o.jpg"
  },
  {
    "id": "bgm562335",
    "title": "奶龙搞怪大作战2",
    "titleJp": "奶龙搞怪大作战2",
    "weekday": "周三",
    "airTime": "1/28 周三",
    "content": "播出：1/28 周三 网络\n话数：52\n评分：4.8\n\n简介：这次奶龙与小七不仅要解决日常难题，还要遇见迷路的麋鹿哥、脚滑的狐狸妹、爱做甜品的小羊…还有神秘外星人出没？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/73/8a/562335_4gzu5.jpg"
  },
  {
    "id": "bgm562618",
    "title": "广场",
    "titleJp": "광장",
    "weekday": "周四",
    "airTime": "1/15 周四",
    "content": "播出：1/15 周四 \n话数：1\n导演：김보솔\n剧本：김보솔\n音乐：정용진\n评分：1\n\n简介：스웨덴 1등 서기관 이삭 보리. 그는 평양에 거주 중이다. 보리는 외교관이라는 신분이지만, 평양 시민인 교통보안원 서복주를 몰래 만나고 있다. 그러던 어느 날, 그들의 밀회 장소에 수상한 남자가 왔다 간 후로 복주가 갑작스럽게 사라져 버렸다. 돌아갈 날이 얼마 남지 않은 보리는 복주를 찾아 헤매기 시작하다가, 그의 담당 통역관인 리명준의 수상함을 눈치채는데…….\n\nIsak Borg is First Secretary of the Swedish Embassy in Pyongyang, so is constantly under surveillance and scrutiny. Borg has been secretly dating Bok-joo, a local traffic officer. They know their time is limited, so they cherish their secret meetings. One day, after a shady looking man visits t",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/4a/4a/562618_C93kN.jpg"
  },
  {
    "id": "bgm564524",
    "title": "2049：超能猩云队",
    "titleJp": "2049：超能猩云队",
    "weekday": "周六",
    "airTime": "1/31 周六",
    "content": "播出：1/31 周六 \n话数：25\n导演：边荣韬、王思晨、唐霁月、陈默楠\n剧本：周唯、吴薇、李思雨卓、刘珮如、禾马、田鑫、祁丛馨、张根\n音乐：刘聪\n人设：分集造型：伦鹏博、任萌、陈建安、王建军、洪欣格、廖小春、王加氆、刘大伟、林玲玲、吴雯珺、马冰、王子琪\n\n简介：这是一部科幻题材动画片，展望新中国成立百年时的科技图景。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/23/97/564524_wCJpC.jpg"
  },
  {
    "id": "bgm567362",
    "title": "为了我最爱的义兄，我要长命百岁！",
    "titleJp": "最推しの義兄を愛でるため、長生きします！",
    "weekday": "周六",
    "airTime": "1/3 周六",
    "content": "播出：1/3 周六 \n制作：Imagica Infos(イマジカインフォス)／Imageworks Studio\n话数：12\n原作：漫画：朝陽天満・辻本嗣（アルファポリス刊）；小説：朝陽天満（アルファポリス刊）\n导演：森下裕介\n官网：https://animationid.com/saioshi/\n评分：4.3\n\n简介：貧乏貴族の息子に転生していたアルバ。\n\n母が再婚した公爵家で紹介された義兄は、前世の「最推し」であるオルシスだった。\n\n「俺って最推しの義弟になったの!?」 と喜んだのも束の間、愛する義兄の笑顔が失われる原因が自分にあることを思い出し…!?\n\n迫りくる運命を避けるため、そして最推しを愛で続けるため、 転生愛され令息が、全力で運命を捻じ曲げる！\n\nシリーズ累計17万部を突破した人気作が送る、あったかほのぼの異世界転生ボーイズライフ！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/7b/0f/567362_Fc0ZT.jpg"
  },
  {
    "id": "bgm567684",
    "title": "迷宫的栞",
    "titleJp": "迷宮のしおり",
    "weekday": "周四",
    "airTime": "1/1 周四",
    "content": "播出：1/1 周四 \n话数：1\n原作：スロウカーブ・Vector Vision・ギャガ[GAGA]・フジテレビジョン\n导演：河森正治\n剧本：橋本太知；脚色：河森正治\n音乐：yonkey\n人设：江端里沙\n官网：https://gaga.ne.jp/meikyu-shiori/\n评分：5\n\n简介：平凡的高中生「栞」日夜梦想着在社交媒体上爆红。某天，她的智能电话萤幕上出现裂痕后，一个由数据构成的虚拟「SHIORI」竟从此诞生，颠覆了她的认知外更取代了她的现实人生。被困在数位世界的栞无法自救，眼睁睁看着冒牌的自己摇身一变成为充满活力的偶像与网红。在这个奇幻的数位迷宫中，栞邂逅了神秘兔男「小森」，在他的引领下，栞必须设法穿越这座由演算法构筑、光怪陆离的网路迷宫。在自我被彻底数位化与遗忘之前，她必须找到回家的路。\n\n[简介原文]\n引っ込み思案な女子高生・前澤栞。親友・希星きららと撮ったある動画がきっかけとなり、スマホの中に広がる不思議な世界に閉じ込められてしまう。\n栞の目の前に現れたのは、ウサギの姿をしたしゃべるスタンプ・小森。\n「閉じ込められたんですよ、この＜ラビリンス＞に」\n途方に暮れる栞に手を差し伸べたのは、若き天才起業家・架神傑（かがみすぐる）。架神は栞に「本当の自分を取り戻させてあげる」と約束をする。\nそのころ現実世界では、派手なスタイルに身を包んだもう一人の「SHIORI」が栞と入れ替わり、NSを駆使して自由奔放に振る舞っていた。\n彼女の狙いは本物の「栞」に成り変わること。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b1/e8/567684_Cdy4D.jpg"
  },
  {
    "id": "bgm569761",
    "title": "熊出没·年年有熊",
    "titleJp": "熊出没·年年有熊",
    "weekday": "周二",
    "airTime": "2/17 周二",
    "content": "播出：2/17 周二 \n制作：方特动漫\n话数：1\n导演：林汇达\n剧本：徐芸、万秦、蒋琳、王亦菲、崔铁志\n评分：5.8\n\n简介：熊大曾是森林里的“老大哥”，直到一个不速之客到来，它将自己神力传给了熊强，熊大变成了三人组合内能力最弱者。为了改变现状，他步入了反派陷阱，引发了毁天灭地的危机......",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ce/5b/569761_t1r2N.jpg"
  },
  {
    "id": "bgm576056",
    "title": "新大头儿子和小头爸爸——国宝小侦探",
    "titleJp": "新大头儿子和小头爸爸——国宝小侦探",
    "weekday": "周二",
    "airTime": "1/20 周二",
    "content": "播出：1/20 周二 \n话数：40\n原作：郑春华\n导演：王璇、王楠楠、王子琪、王思晨\n人设：原造型设计：周一愚\n\n简介：大头和小头爸爸化身“国宝小侦探”，用智慧和勇气守护文物、解决谜案的冒险故事。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ca/c8/576056_Uhg2X.jpg"
  },
  {
    "id": "bgm576343",
    "title": "ほっぺちゃん ～サン王国と黒ほっぺ団の秘密～",
    "titleJp": "ほっぺちゃん ～サン王国と黒ほっぺ団の秘密～",
    "weekday": "周六",
    "airTime": "1/10 周六",
    "content": "播出：1/10 周六 \n制作：トゥーンハーバーワークス\n话数：12\n原作：サン宝石\n导演：なべしげ\n剧本：米内山陽子、永野たかひろ、小森さじ\n音乐：エルアンドエル・ビクターエンタテインメント、家の裏でマンボウが死んでるＰ\n人设：Gurin.、川口イッサ\n官网：https://hoppechan.jp/\n评分：3.2\n\n简介：つぶらな瞳とキラキラほっぺ、プニプニな感触―――\n女子小学生の間で大人気となったキャラクター“ほっぺちゃん”がアニメで復活です！\n\n「カワイイ」でつくられた世界、サン王国。\n“がんそほっぺちゃん”は、そこへ現れた記憶をなくした「迷子」のほっぺちゃん。\n\n一方、現実世界。\nOLの歩々（ほほ）は、日々の仕事と生活のなかで少しずつ自己肯定感を失い、人生の「迷子」になりかけていた。\n\nどこかで何かがすれ違い、ふたつの物語が静かに動きはじめる――\n\nサン王国の裏では、毒のあるほっぺちゃんたちが「カワイくない場所」をつくりあげており、王国を守る“ガーディアンズ”にがんそほっぺちゃんも加わることに……。\n\nサン王国の復活をめぐる、パラレル・ファンタジー・コメディー！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/1f/40/576343_LwvVr.jpg"
  },
  {
    "id": "bgm576669",
    "title": "绽放的巴黎之星",
    "titleJp": "パリに咲くエトワール",
    "weekday": "周五",
    "airTime": "3/13 周五",
    "content": "播出：3/13 周五 \n制作：アルボアニメーション\n话数：1\n原作：谷口悟朗・BNF(バンダイナムコフィルムワークス)・ARVO(アルボアニメーション)\n导演：谷口悟朗\n剧本：吉田玲子\n音乐：服部隆之\n人设：山下祐\n官网：https://sh-anime.shochiku.co.jp/parieto-movie/\n评分：6.3\n\n简介：20世紀のパリ。星に手を伸ばす\nふたりの少女ーー！\n『ONE PIECE FILM RED』の谷口悟朗監督と『崖の上のポニョ』『魔女の宅急便』のキャラクターデザイン・近藤勝也。\nふたりのヒットメーカーが手を携えた本作は、困難な時代にあって、諦めることなく星＜エトワール＞に手を伸ばそうとするふたりの少女の物語です。\n画家を夢見るフジコとバレエに心惹かれる千鶴。横浜で偶然出会ったふたりは、運命に導かれるようにパリで再会を果たします。20世紀初頭のパリで、夢を追い求め奮闘するふたりの姿は、誰の心にもある“明日への希望”を呼び覚ましていきます。\n2026年、\nまた忘れることのできない\n物語が始まります。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/16/ff/576669_R87I7.jpg"
  },
  {
    "id": "bgm577148",
    "title": "武神主宰 异魔篇",
    "titleJp": "武神主宰 异魔篇",
    "weekday": "周二",
    "airTime": "1/6 周二",
    "content": "播出：1/6 周二 网络\n制作：若鸿文化、漫禾动漫(漫禾文化)（联合制作）\n话数：56\n原作：暗魔师\n导演：郑明正、笔落\n剧本：暗魔师、发飙的蜗牛、於添、林茜\n音乐：马云崧\n评分：6.2\n\n简介：天武大陆风云变色，神秘势力悄然集结。一张针对秦尘的大网缓缓铺开，他能否看穿这重重阴谋，揭开背后隐藏的惊天秘密，捍卫正义？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/5a/3a/577148_zL4d5.jpg"
  },
  {
    "id": "bgm578766",
    "title": "新剧场版 银魂 -吉原大炎上-",
    "titleJp": "新劇場版 銀魂 -吉原大炎上-",
    "weekday": "周五",
    "airTime": "2/13 周五",
    "content": "播出：2/13 周五 \n话数：1\n原作：空知英秋（集英社ジャンプコミックス刊）\n导演：安藤尚也\n人设：竹内進二\n官网：https://wwws.warnerbros.co.jp/shingintamamovie/\n评分：7.1\n\n简介：「銀魂」新たな伝説の幕開け。 原作史上最も熱い珠玉の名エピソード・\n吉原炎上篇を完全新作アニメとして映画化！\n圧巻のアクションと熱いドラマを、 新エピソードとともにアニメ銀魂初となる\n迫力のシネマスコープサイズで描く、\n娯楽超大作！\nーそれは、闇を照らす\n“ひとすじの絆”の物語―\n人情。友情。そして…大きく、深い愛情。\n2026年―\n銀魂の新たな伝説に、\n笑って泣いて熱くなれ！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/19/05/578766_S52UW.jpg"
  },
  {
    "id": "bgm583519",
    "title": "哆啦A梦：新・大雄的海底鬼岩城",
    "titleJp": "映画ドラえもん 新・のび太の海底鬼岩城",
    "weekday": "周五",
    "airTime": "2/27 周五",
    "content": "播出：2/27 周五 \n话数：1\n原作：藤子・F・不二雄\n导演：矢嶋哲生\n官网：https://doraeiga.com/2026/\n评分：5.8\n\n简介：国民的アニメ「ドラえもん」の長編映画45作目。1983年に公開されたシリーズ4作目「のび太の海底鬼岩城」をリメイク。\n　夏休みにキャンプの行き先で意見が分かれたのび太たちは、ドラえもんの提案で海の真ん中でキャンプをすることになる。ひみつ道具の「水中バギー」と「テキオー灯」を使って海底キャンプを楽しむのび太たち。沈没船を発見したことをきっかけに謎の青年エルと出会うが、なんと彼は海底に広がる「ムー連邦」に暮らす海底人だった。陸上人を嫌う海底人は、のび太たちを信用することができない。そんな中、海底人が恐れる「鬼岩城」が動き始めたという知らせが届く。\n　監督は、「ドラえもん」テレビシリーズおよび長編映画版の演出・絵コンテや「劇場版ポケットモンスター　ココ」などを手がけてきた矢嶋哲生。俳優の平愛梨とお笑いコンビ「アルコ＆ピース」が宣伝アンバサダーを務め、本編にもゲスト声優出演。シリーズ初の4D上映が行われる。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/52/6e/583519_SzdUV.jpg"
  },
  {
    "id": "bgm583746",
    "title": "剧场版 暗杀教室 大家的时间",
    "titleJp": "劇場版 暗殺教室 みんなの時間",
    "weekday": "周五",
    "airTime": "3/20 周五",
    "content": "播出：3/20 周五 \n话数：1\n原作：松井優征（集英社 ジャンプ コミックス刊）\n音乐：出羽良彰、石塚徹；主旋律：佐藤直紀\n官网：https://www.ansatsu-anime.com/\n评分：6.7\n\n简介：这是在2月底，考试已经结束即将迎来毕业的某一天。\n在政府愈加严苛的监视之下，三年E班的同学们回忆起和杀老师一同度过的这一整年。\n在碧琪老师身上乱画的可洗式刺青涂鸦、游泳的特别课程、和A班同学间的斗争，还有情人节巧克力等等的回忆涌上心头，教室里充满了讨论怀念话题的谈笑声。\n而另一方面，仅管在寒假期间被暗杀者四人组追杀，杀老师仍旧一派轻松地躲过去了。\n杀老师为了捉弄那四人组来到他们光顾的一家居酒屋，却意外拯救了那家店正被追债的盲目店主「梓」，以及店主女儿「萤」。\n经由与他们的相遇，杀老师再次体认到自身的命运，并更加坚定了自己要尽全力履行老师的职责直到最后一刻的决心。\n今天又是新的一天，三年E班的同学们依旧为了在年底前暗杀掉杀老师而努力发动攻击，杀老师则挂着微笑，边化解攻击边称赞着他们的成长。\n而在最后，杀老师留下了他完成的最后一项工作「毕业纪念册」，书册里映照出了未来的模样，故事接续到了系列最终章。\n\n[简介原文]\nクラスの生徒全員暗殺者！\nターゲットは担任の先生⁉\n暗殺学園青春エンターテインメントが劇場アニメで帰ってくる‼\n\n原作連載完結＆TVアニメ放送終了から10年\n皆さん立派な大人に",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/82/e3/583746_7GAiU.jpg"
  },
  {
    "id": "bgm584833",
    "title": "北斗神拳 拳王军杂兵们的挽歌",
    "titleJp": "北斗の拳 拳王軍ザコたちの挽歌",
    "weekday": "周一",
    "airTime": "1/5 周一",
    "content": "播出：1/5 周一 \n制作：動楽\n话数：12\n原作：原案：武論尊・原哲夫；作画：倉尾宏（ゼノンコミックス／コアミックス）\n导演：三浦大輔（アニメーションディレクター）\n音乐：三浦誠司\n官网：https://zakoban.com/\n评分：5.7\n\n简介：199X年。主人公ノブが見つけた就職先は拳王軍で、志望者よりも死亡者が多い危険すぎる職場で、働くことになる。ババアに変装したザコやカサンドラのウイグル獄長、聖帝軍の“汚物は消毒の人”など個性豊かなザコが登場する。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/52/55/584833_OzPPv.jpg"
  },
  {
    "id": "bgm586102",
    "title": "银河特急 Milky✩Subway 各站停车前往剧场",
    "titleJp": "銀河特急 ミルキー☆サブウェイ 各駅停車劇場行き",
    "weekday": "周五",
    "airTime": "2/6 周五",
    "content": "播出：2/6 周五 \n制作：亀山陽平\n话数：1\n原作：亀山陽平\n导演：亀山陽平\n剧本：亀山陽平\n人设：亀山陽平\n官网：https://milkygalacticuniverse.com/movie/\n评分：7.4\n\n简介：銀河道路交通法違反で逮捕された強化人間のチハルとサイボーグのマキナ。\n同じタイミングで警察に捕まった、強化人間のアカネとカナタ、サイボーグのカートとマックスらクセのあるコンビを集め、警察官・リョーコが全員に課したのは、奉仕活動として惑星間走行列車・通称”ミルキー☆サブウェイ”の清掃をすること。\n簡単な任務だったはずが、突如暴走し始める”ミルキー☆サブウェイ”！\n車内で慌てふためくメンバーたち。リョーコも同僚のアサミとともに解決に向けてあれこれするが、やがて一行は大事件に巻き込まれていくことに……！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/48/c8/586102_OZM7q.jpg"
  },
  {
    "id": "bgm587516",
    "title": "汤直志异",
    "titleJp": "汤直志异",
    "weekday": "周一",
    "airTime": "2/2 周一",
    "content": "播出：2/2 周一 网络\n制作：PANDATOWER STUDIO(聚喵科技)\n话数：26\n原作：拟态《直言怪话》\n剧本：蔡玖戈禾、屠悦爵\n音乐：陈宇轩、黎—俊\n人设：炸鸡\n评分：4.7\n\n简介：幼年汤直与龙女的一次偶遇，意外开启了他的“天眼”——从此，他能看见往来人间的神仙与精怪。这双独一无二的眼睛，将他引入了一个与凡俗并行的世界。在那些难忘的经历中，汤直结识了形形色色的朋友，也在一次次看似寻常却暗藏奇妙的日常里，体会到欢笑与温情。一位平凡书生，与一群性情各异的神仙精怪，在人间烟火中相遇相伴——这个关于奇遇、友情与成长的故事，正徐徐展开。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/5f/25/587516_k2qQm.jpg"
  },
  {
    "id": "bgm588451",
    "title": "史前战纪 第三季",
    "titleJp": "Primal Season 3",
    "weekday": "周一",
    "airTime": "1/12 周一",
    "content": "播出：1/12 周一 \n话数：10\n评分：6.2",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/06/f9/588451_u1TH7.jpg"
  },
  {
    "id": "bgm591580",
    "title": "沧元图前传 东宁府的夏天",
    "titleJp": "沧元图前传 东宁府的夏天",
    "weekday": "周五",
    "airTime": "3/13 周五",
    "content": "播出：3/13 周五 网络\n制作：长沙神漫文化科技有限公司\n话数：3\n导演：张毅立\n剧本：焦柄乾、柳诗琪、代婧翔、周宇、石慧、彭雅彬、袁天一\n音乐：作曲&编曲：杨芮、乔汉英、年纪峰\n评分：6.2",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/1d/63/591580_JEJ3x.jpg"
  },
  {
    "id": "bgm591584",
    "title": "卡片战斗先导者 Divinez 幻真星战篇",
    "titleJp": "カードファイト!! ヴァンガード Divinez 幻真星戦編",
    "weekday": "周六",
    "airTime": "1/10 周六",
    "content": "播出：1/10 周六 \n制作：KINEMA CITRUS、ぎふとアニメーション、STUDIO JEMI\n话数：12\n导演：山田卓\n音乐：桑野聖\n人设：永作友克、齊田博之\n官网：https://anime.cf-vanguard.com/vgd/\n评分：5.7\n\n简介：作为10周年纪念作品播出的电视动画「D系列」，自2024年01月起，《卡片战斗!! 先导者 Divinez》正式播出。而其最终章──「幻真星战篇」终于��开序幕！\n\n在明那等人居住的加贺国金泽，观测到了异常现象。被浓雾笼罩的街道、耸立于空的高塔──那是幻之世界。\n赤红之月升起的夜晚，他们将化为「幻影」。是要抹消幻象，还是让真实被其取代？\n为了夺回世界，明那最后的战斗，就此拉开序幕！\n\n[简介原文]\n2011年1月から始まった「カードファイト!! ヴァンガード」プロジェクトは、魅力的なキャラクターや世界観で今もなお人気を獲得し続けている。\n\n10周年記念作品として、放送されたTVアニメ「Dシリーズ」。\n2024年1月より「カードファイト!! ヴァンガード Divinez」が放送され、ついにその最終章「幻真星戦編」が放送スタート！\n\n引き続きキャラクターデザイン原案は「CLAMP」、アニメーション制作は「キネマシトラス」！\n\nアキナ達の住む加賀國金澤で、異常現象が観測された。\n濃霧に包まれる街、聳え立つ塔。それは幻世界。\n――赫き月の昇る夜、彼らは\"幻影（ファントム）\"となる。\n\n幻を消し",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/49/f9/591584_dp8Kc.jpg"
  },
  {
    "id": "bgm596843",
    "title": "聖女なのに国を追い出されたので、崩壊寸前の隣国へ来ました シーズン2",
    "titleJp": "聖女なのに国を追い出されたので、崩壊寸前の隣国へ来ました シーズン2",
    "weekday": "周五",
    "airTime": "1/9 周五",
    "content": "播出：1/9 周五 \n话数：12\n原作：よどら文鳥、ミドリRTC STUDIO (作画)\n官网：https://renta.papy.co.jp/renta/sc/frm/page/original/c_anicomitv-seijo.htm\n评分：6.5",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ed/a7/596843_Cy5dD.jpg"
  },
  {
    "id": "bgm601763",
    "title": "你还是不懂群马～令和版～",
    "titleJp": "お前はまだグンマを知らない～令和版～",
    "weekday": "周六",
    "airTime": "1/10 周六",
    "content": "播出：1/10 周六 \n制作：Imagica Infos(イマジカインフォス)、Imageworks Studio\n话数：12\n原作：井田ヒロト『お前はまだグンマを知らない』（新潮社バンチコミックス刊）\n导演：畳谷哲也\n剧本：齋藤栄美、中山剛平\n官网：https://animationid.com/omagun/\n评分：5.9\n\n简介：あの『おまグン』が令和の世に復活――\n\nチバ県からグンマ県に引っ越すこととなった神月。引っ越し先の移動中、グンマ県在住の親友、轟へ連絡するが、「…来るな、グンマに来て生きて帰った者はいない」と告げられてしまう。\n\n一体グンマとはどんな地なのか？彼の身に何が降りかかろうとしているのか？圧倒的熱量で描かれる知られざる「グンマの真実」とは…",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/a9/b1/601763_H5y41.jpg"
  },
  {
    "id": "bgm605312",
    "title": "おしり前マン〜復活のおしり前帝国〜",
    "titleJp": "おしり前マン〜復活のおしり前帝国〜",
    "weekday": "周五",
    "airTime": "3/20 周五",
    "content": "播出：3/20 周五 \n制作：スタジオアウトリガー(Studio Outrigger)\n话数：1\n原作：谷口崇\n导演：谷口崇\n剧本：米山和仁、谷口崇\n音乐：松野恭平\n人设：谷口崇\n官网：https://saigate.co.jp/oshirifront/\n\n简介：おしりが前にあることが特徴的なヒーロー\"おしり前マン\"。\n\nおしりが前にあるため街の平和を脅かす者を許さないおしり前マンは、日々巻き起こる様々な問題を、新たな仲間との出会いや過酷な試練を乗り越えて解決していく。\n\nそんな中、不穏な動きが…。かつて存在したと言い伝えられている\"おしり前帝国\"を復活させ、人々を支配しようとする邪悪な影が、世界を覆いつくそうとしていた。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/78/b5/605312_wz0Xt.jpg"
  },
  {
    "id": "bgm608049",
    "title": "盗妖行",
    "titleJp": "盗妖行",
    "weekday": "周二",
    "airTime": "3/3 周二",
    "content": "播出：3/3 周二 网络\n制作：索以科技(索以文化)\n话数：60\n导演：李廷赫\n剧本：小赫、吴滢雅\n评分：5.6\n\n简介：因一场以利益交换为目的的联姻，太玄楼刺客江元与九璇宗圣女韶月奉命成婚。两人在洞房夜发起暗杀，却发现彼此皆是不死之身。为了得到对方宗门的秘宝御妖铃、镇魔钟，两人从死敌转为表面夫妻，虚与委蛇。但两人尚不知道，对方也是家园被“虚无”所毁的外星遗民。这对宿命伴侣在戒备与试探中结成同盟，不仅要寻找遗失飞船化做的秘宝，更要对抗虎视眈眈的整个修仙界，在危机四伏中寻找击败“虚无”的希望。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/6b/d4/608049_8CyB6.jpg"
  },
  {
    "id": "bgm611768",
    "title": "电影秘密的偶像公主",
    "titleJp": "映画ひみつのアイプリ まんかいバズリウムライブ！",
    "weekday": "周五",
    "airTime": "3/13 周五",
    "content": "播出：3/13 周五 \n话数：1\n原作：タカラトミーアーツ、シンソフィア\n音乐：森いづみ (bransic)\n人设：梨本裕美（シンソフィア）\n官网：https://aipri.jp/anime/aiprimovie/\n评分：4.7\n\n简介：リング姫の呼びかけで「スプリングフロートレース」が開幕！\n桜が満開のアイプリバースにアイプリたちが大集合！\n優勝賞品の「ゆうじょうさくらツイン」コーデを目指します！\nだけど想定外の大事件が起こってしまって……！？\nたいへん！みんなの大切なひみつをまもらなきゃ！\n映画だけのスペシャルなオリジナルストーリー！\n大好きなアイプリたちのライブも盛りだくさん！\nプリトモのみんなも\n映画館でいっしょにアイプリしちゃお！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/01/7d/611768_MY4ru.jpg"
  },
  {
    "id": "bgm614681",
    "title": "神秘公寓10周年剧场版：再度召唤",
    "titleJp": "신비아파트 10주년 극장판: 한 번 더, 소환",
    "weekday": "周三",
    "airTime": "1/14 周三",
    "content": "播出：1/14 周三 \n制作：Studio EEK\n话数：1\n导演：최우석\n剧本：김종민\n\n简介：일곱 개의 빛이 하나로 모일 때, 비로소 어둠의 군주가 다시 깨어난다!\n\n10년 후, 20살이 된 하리는 대학생활에 적응하느라 알바하느라 바쁜 시간을 보낸다.\n\n예전과는 달라진 상황에 서운해 하던 신비는 결국 하리와 크게 다투게 된다.\n\n그런 신비 앞에 나타난 '귀신헌터' 채널의 안 PD가 신비를 스타로 만들어 주겠다고 유혹하고, 예상치 못한 반응과 함께 신비는 하루아침에 유명 스타가 된다.\n\n신비가 세상에 모습을 드러내자 숨어살던 전 세계의 도깨비들이 하나 둘 세상 밖으로 나오고, 도깨비들은 광화문에 모여 '세계 도깨비 축제'를 연다.\n\n화려한 축제를 즐기던 그 순간, 오랜 시간 잠들어 있던 어둠의 군주 '지하국대적'이 부활하고, 모두가 위험에 빠지고 마는데..!\n\n과연 하리는 신비와의 우정을 되찾고, 세상을 구할 수 있을까?!",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/c8/ee/614681_BpXlt.jpg"
  },
  {
    "id": "bgm615739",
    "title": "暗芝居 第十六季",
    "titleJp": "闇芝居 十六期",
    "weekday": "周日",
    "airTime": "1/11 周日",
    "content": "播出：1/11 周日 \n制作：ILCA\n话数：13\n剧本：熊本浩武、佐々木充郭、石上加奈子\n官网：https://www.tv-tokyo.co.jp/anime/yamishibai16/\n评分：5.1",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/80/68/615739_NBI68.jpg"
  },
  {
    "id": "bgm616064",
    "title": "肥志百科 第14季",
    "titleJp": "肥志百科 第14季",
    "weekday": "周日",
    "airTime": "1/25 周日",
    "content": "播出：1/25 周日 网络\n话数：12\n\n简介：本剧是动画《肥志百科》的第十四季，全季共12集。“讲解员”肥志将带领大家开启一场舌尖上的知识之旅，��入生活中那些不可或缺的美味密码——从让菜肴“活色生香”的胡椒、醋、盐、糖等调味料，到充满烟火气的米饭、鸡蛋、东坡肉等家常美味……以轻松易懂的方式，为大家揭开日常美食背后的科学、历史与文化故事。 醋的发明竟是一场美丽的意外？糖曾是欧洲贵族的“炫富神器”？味精真的被冤枉了好多年！还有鸡蛋火爆欧洲竟是靠一只来自中国的“天价鸡”？东坡肉其实是一场“名人效应”的胜利？另外，东南亚爆火的海南鸡饭，跟海南有什么关系？新一季《肥志百科》将带你“品尝”那些熟悉食物里不熟悉的故事，原来每一口滋味，都藏着跨越千年的历史与智慧！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d5/83/616064_B6r9T.jpg"
  },
  {
    "id": "bgm616830",
    "title": "秘密結社 鷹の爪XX",
    "titleJp": "秘密結社 鷹の爪XX",
    "weekday": "周二",
    "airTime": "1/6 周二",
    "content": "播出：1/6 周二 网络\n制作：DLE\n话数：12\n导演：FROGMAN\n剧本：FROGMAN\n音乐：manzo\n人设：FROGMAN\n评分：5.8\n\n简介：元祖クソアニメにして新感覚ピカレスク・ギャグ・ロマンである『秘密結社 鷹の爪』 が、20周年を迎える2026年、ついに新キャラクターを迎え再始動！ 鷹の爪団のマッドサイエンティスト・レオナルド博士がしばらく不在とするため、代わりにと置いていった汎用型決戦コビトカバ流AIロボ「ヒッポン」。 しかし、生まれたてほやほやのためヒッポンのデータベースの中はまっさらな状態。 最新鋭AIを搭載しているとはいえ、生まれたてのイトミミズ以上に何もできないAIロボットであるヒッポンを、念願の世界征服を成し遂げるため一人前の団員に育てることを決意した鷹の爪団。 最新鋭のAIロボを強力な団員に育て、今度こそ世界征服を成し遂げることができるのか！？ AIとKDDIの後ろ盾を得た鷹の爪団の活躍に刮目せよ！ ２０周年を迎える2026年こそ！AIを使って世界制服じゃ～！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/59/16/616830_Jth6H.jpg"
  },
  {
    "id": "bgm617004",
    "title": "CHOPPER’s",
    "titleJp": "CHOPPER’s",
    "weekday": "周一",
    "airTime": "1/5 周一",
    "content": "播出：1/5 周一 \n话数：12\n原作：『ONE PIECE CHOPPER’s』（『ONE PIECE』（原作：尾田栄一郎）より）\n音乐：Sunny\n官网：https://choppers.onepiece-base.com/index.html\n评分：5.2\n\n简介：わたしたちと同じせかいでくらすチョッパー？\nのんびり過ごしたり、おでかけをしてみたり。\n楽しいことも、悲しいことも、くすっと笑えることだって、\nチョッパーのくらしの中には、たくさんのわくわくが詰まっています。\nわたしたちのすぐそばにいるチョッパーを、ちょっとのぞき見してみませんか？\n\nCHOPPER'sは、わたしたちと同じ世界で\n暮らすチョッパーがテーマの新しいプロジェクトです。\n海賊の世界を飛びだしたチョッパーの日々の暮らしや、\nいろんなところへお出かけする様子をお届けします。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/59/ff/617004_tn3T3.jpg"
  },
  {
    "id": "bgm617197",
    "title": "mofusand",
    "titleJp": "mofusand",
    "weekday": "周三",
    "airTime": "1/7 周三",
    "content": "播出：1/7 周三 网络\n制作：モンスターズエッグ\n话数：*\n原作：ぢゅの\n导演：作田ハズム\n剧本：吉月生\n音乐：小鷲翔太\n官网：https://mofusand-anime.jp/\n评分：4.7\n\n简介：サメスーツを着た茶トラの猫「サメにゃん」\nちょっぴりどんくさくて、のんびり屋さんだけど、\n仲良しのお友だちや保護猫のちびにゃんと過ごす日々は、\nいつも小さなハプニングでいっぱい!\n公園のぽかぽか陽だまり、海のきらめき、\n焼き芋の湯気、初雪のドキドキ…\n毎日のほんのささやかな出来事が、\nサメにゃんたちをあったかく彩っていく。\nみているだけで思わず「あるある」と笑っちゃう!?\nほっこりゆるゆる系猫アニメ。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/35/b1/617197_KSLw0.jpg"
  },
  {
    "id": "bgm618661",
    "title": "ゲルぴよ",
    "titleJp": "ゲルぴよ",
    "weekday": "周三",
    "airTime": "1/21 周三",
    "content": "播出：1/21 周三 \n话数：10\n官网：https://s.mxtv.jp/anime/gelpiyo/\n评分：5\n\n简介：謎の街、その名も「ゲルタウン」。\n世界征服を企む「ゲルファクトリー」のボスチキの陰謀により トイカプセルやUFOキャッチャーに大量に放たれた、むにゅっと飛び出す奇妙な生き物たち。\nその名は・・・ゲルぴよ！\nどんなに潰れても、ぽよんっと復活する“アルファゲル体質”。\nゲルぴよ達が街のカルチャーや季節のイベントに巻き込まれ、 今日もゲルタウンはドタバタ大騒動！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/6b/5a/618661_0xpea.jpg"
  },
  {
    "id": "bgm619136",
    "title": "能登半島復興応援企画",
    "titleJp": "能登半島復興応援企画",
    "weekday": "周四",
    "airTime": "1/1 周四",
    "content": "播出：1/1 周四 \n制作：ROLL2×EVOLROAR\n话数：2\n导演：山本恭平\n剧本：藤本透\n音乐：nano.RIPE\n人设：山本恭平\n评分：5.3\n\n简介：令和6年能登半島地震からの復興を願う応援アニメーション企画",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/fa/2c/619136_lJ0j7.jpg"
  },
  {
    "id": "bgm619321",
    "title": "「花の芥 -Re;bloom-」 告知アニメPV",
    "titleJp": "「花の芥 -Re;bloom-」 告知アニメPV",
    "weekday": "周五",
    "airTime": "1/2 周五",
    "content": "播出：1/2 周五 \n制作：LuneSoupe\n话数：1\n评分：5.8\n\n简介：◤￣￣￣￣￣￣￣￣￣￣￣◥\n　 2026年春発売予定\n　商業版リメイクBL同人誌\n　【 花の芥 -Re;bloom- 】\n\n　 　 告知アニメPV\n◣＿＿＿＿＿＿＿＿＿＿＿◢\n\nアニメーション制作：LuneSoupe様\n加白累：cv 皇帝様\n椿木征思：cv 切木Lee様\n音響協力：Amorous Record様",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/dc/f2/619321_7A7no.jpg"
  },
  {
    "id": "bgm619322",
    "title": "Poppin-Play Kitchen",
    "titleJp": "Poppin-Play Kitchen",
    "weekday": "周五",
    "airTime": "1/16 周五",
    "content": "播出：1/16 周五 网络\n制作：Zemyata\n话数：1\n导演：Zemyata\n剧本：Zemyata\n官网：https://project-prismation.com/#works\n评分：6.1\n\n简介：「皆さん、おかえりなさい！ポッピン・プレイ・キッチンの時間です。」\nまるでドールハウスのような、カラフルでキュートなセットで繰り広げられるクッキングショー。\n\n司会のPちゃん・Cちゃん・Uちゃんが、かつてない料理の冒険へとあなたを誘います。\n\n3人は、舞台裏に潜む謎の存在を楽しませながら、この奇妙なショーを無事乗り切ることができるのか？\n...それとも、プレッシャーに押しつぶされ「ポッピン」してしまうのか？\n\nそれではスリリングなクッキングショーの幕開けです。Let’ get cooking!",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/fd/02/619322_1r1tu.jpg"
  },
  {
    "id": "bgm619324",
    "title": "Gluttomy",
    "titleJp": "Gluttomy",
    "weekday": "周五",
    "airTime": "1/23 周五",
    "content": "播出：1/23 周五 网络\n制作：rapitus\n话数：1\n导演：rapitus\n剧本：rapitus\n官网：https://project-prismation.com/#works\n评分：5.9\n\n简介：エリート私立高校に特待生として入学した努力家の\"アペル\"。\n新たな学園生活に胸を躍らせる彼を待ち受けていたのは、全く予想外の波乱だった。\n\nアペルに異様な興味を示す、謎めいたピンク髪の双子 \"グリスタ\"と\"グライド\"。\n優しく明るいオーラとは裏腹に、2人はアペルの生活をじわじわと侵食していく。\n\n静かだった日常が腐敗する前に、アペルは双子の本性を暴くことができるのか？\n興味と狂気は紙一重、リンゴの中心にはすでにイモ虫が巣喰っている—",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ae/16/619324_ZobpB.jpg"
  },
  {
    "id": "bgm619325",
    "title": "ザ・ホラーズ・ホラー・ホーム",
    "titleJp": "ザ・ホラーズ・ホラー・ホーム",
    "weekday": "周五",
    "airTime": "1/30 周五",
    "content": "播出：1/30 周五 网络\n制作：うぐいす工房\n话数：1\n导演：森山瑠潮\n剧本：松崎悠弥\n音乐：田山里奈\n人设：田中優士\n官网：https://project-prismation.com/#works\n评分：5\n\n简介：人の血をすすり数百年を生きる吸血鬼と、テレビを介し呪いを広げる現代日本の怨霊。\n二人の怪異が洋の東西を越えて愛の盟約を結び、やがてその血と恐怖を受け継いだ娘を授かった…\n\n吸血鬼のパパ……ドラキュール！\n怨霊のお母様……サヤコ！\nそして二人の娘……アリス！\n（謎の猫、ダークマターもいる！）\n\nこれは、そんなホラーズ一家による\n戦戦慄慄、阿鼻叫喚のホームドラマである",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ca/2a/619325_6A820.jpg"
  },
  {
    "id": "bgm619326",
    "title": "もし、これから生まれるのなら",
    "titleJp": "もし、これから生まれるのなら",
    "weekday": "周五",
    "airTime": "3/6 周五",
    "content": "播出：3/6 周五 \n话数：1\n导演：土海明日香\n剧本：土海明日香\n人设：鍵山莉奈\n官网：https://gemstone.toho.co.jp/topics/20251209/",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ab/4d/619326_iiAo7.jpg"
  },
  {
    "id": "bgm619447",
    "title": "シルベ",
    "titleJp": "シルベ",
    "weekday": "周六",
    "airTime": "1/3 周六",
    "content": "播出：1/3 周六 \n制作：STUDIO GRAPH77\n话数：1\n导演：二村寧々\n人设：安武航\n评分：4.8\n\n简介：選んできた 道のりを、今を\nいずれ後悔してしまう時が来ても\n私はまだ止まらない",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/3b/0a/619447_BLbIy.jpg"
  },
  {
    "id": "bgm620404",
    "title": "ブラックジャックやねん",
    "titleJp": "ブラックジャックやねん",
    "weekday": "周四",
    "airTime": "1/8 周四",
    "content": "播出：1/8 周四 网络\n制作：DLE\n话数：12\n原作：手塚治虫『ブラック・ジャック』\n导演：そろ谷\n剧本：そろ谷\n官网：https://www.sukiani.jp/\n评分：6\n\n简介：無免許の天才外科医として知られるブラック・ジャックが、そろ谷版スピンオフでは、破天荒すぎる残念キャラとして登場。クールに決めた直後にボロを出したり、感動の場面を台無しにしたりと、予想を裏切るズレた言動を連発します。\n\nそこに助手のピノコが関西弁で鋭くのツッコミを入れることでテンポのよいコントアニメを展開します。毎話さまざまな悩みを抱えた患者たちが登場しては、ブラック・ジャックに治療を依頼する全12話構成のショートアニメです。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/0c/21/620404_Wgphc.jpg"
  },
  {
    "id": "bgm620410",
    "title": "THE RUN.",
    "titleJp": "THE RUN.",
    "weekday": "周四",
    "airTime": "1/8 周四",
    "content": "播出：1/8 周四 \n制作：SHAFT / シャフト静岡スタジオAOI\n话数：1\n官网：https://aniverse-mag.com/archives/356080\n评分：6.2\n\n简介：「THE RUN.」は本展示会のフィナーレを飾る映像。\nシャフトが送り出してきた作品のキャラクターたちが駆け抜ける、疾走感あふれる内容となっている。ラストでは「〈物語〉シリーズ」の戦場ヶ原ひたぎと、「魔法少女まどか☆マギカ」の鹿目まどかが一緒に走るシーンも。本展示会でしか見られない新規アニメを会場で要チェック！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/33/c2/620410_tu3d9.jpg"
  },
  {
    "id": "bgm620584",
    "title": "「Q.E.D.」MV",
    "titleJp": "「Q.E.D.」MV",
    "weekday": "周四",
    "airTime": "1/8 周四",
    "content": "播出：1/8 周四 \n制作：スタジオのをか\n话数：1\n导演：のをか\n人设：のをか\n评分：4.7",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/0d/ef/620584_nrEmO.jpg"
  },
  {
    "id": "bgm620741",
    "title": "黑猫警长——人工智能安全篇",
    "titleJp": "黑猫警长——人工智能安全篇",
    "weekday": "周五",
    "airTime": "1/9 周五",
    "content": "播出：1/9 周五 \n制作：悟乎动画\n话数：1\n评分：5.3",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/89/43/620741_NhWgW.jpg"
  },
  {
    "id": "bgm620918",
    "title": "NEEDY GIRL OVERDOSE -OVERTURE-",
    "titleJp": "NEEDY GIRL OVERDOSE -OVERTURE-",
    "weekday": "周五",
    "airTime": "3/6 周五",
    "content": "播出：3/6 周五 \n话数：1\n官网：https://needygirl-anime.com/\n评分：6.4\n\n简介：4 月からのTV アニメの放送に先駆けて、2026年3月6日（金）より劇場先行版『NEEDY GIRL OVERDOSE -OVERTURE-』の公開が決定しました！\n劇場先行版は、TV アニメのエピソードを上映用に再編集。超てんちゃんや、カラマーゾフが織りなすアニメ『NEEDY GIRL OVERDOSE』の世界を、劇場の大スクリーンで体感できる特別内容となっています。\nOVERTURE（序曲）として描かれるアニメの世界を、TV アニメのオンエアに先駆けてお楽しみに！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/be/f0/620918_9DX09.jpg"
  },
  {
    "id": "bgm621099",
    "title": "Tales From Outer Suburbia",
    "titleJp": "Tales From Outer Suburbia",
    "weekday": "周四",
    "airTime": "1/1 周四",
    "content": "播出：1/1 周四 网络\n话数：10\n评分：1\n\n简介：Klara and Pim move to the suburbs with their mum Lucy. But their new neighbourhood isn’t what it seems. The kids face weird encounters and wondrous experiences as they struggle to stick together and adjust to their new lives.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/81/55/621099_oNE95.jpg"
  },
  {
    "id": "bgm621148",
    "title": "荷美尔丨绝区零联动PV：食来运转，春至云岿！",
    "titleJp": "荷美尔丨绝区零联动PV：食来运转，春至云岿！",
    "weekday": "周一",
    "airTime": "1/12 周一",
    "content": "播出：1/12 周一 \n评分：6\n\n简介：今日宜多吃肉肉，美味共享~\n\n—— 欢迎来到新艾利都！——",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/69/fe/621148_Mz635.jpg"
  },
  {
    "id": "bgm621233",
    "title": "卡片战斗先导者 15周年纪念PV",
    "titleJp": "カードファイト!! ヴァンガード 15周年記念PV",
    "weekday": "周一",
    "airTime": "1/12 周一",
    "content": "播出：1/12 周一 \n制作：MAPPA\n话数：1\n评分：6.3\n\n简介：「カードファイト!! ヴァンガード」シリーズは、2026年2月26日より15周年イヤーがスタート！\n15周年を彩る最初の企画として、特別な記念アニメーションPV",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/18/ad/621233_3nK6n.jpg"
  },
  {
    "id": "bgm621521",
    "title": "斗龙战士之星印罗盘",
    "titleJp": "斗龙战士之星印罗盘",
    "weekday": "周五",
    "airTime": "1/9 周五",
    "content": "播出：1/9 周五 \n评分：6\n\n简介：官方于2026年1月9日在哔哩哔哩中放出，与正式公映版建模、剧情均不同",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/28/02/621521_0eVGe.jpg"
  },
  {
    "id": "bgm622293",
    "title": "宝可梦动画图鉴 第四季 转瞬缤纷",
    "titleJp": "宝可梦动画图鉴 第四季 转瞬缤纷",
    "weekday": "周一",
    "airTime": "1/19 周一",
    "content": "播出：1/19 周一 网络\n制作：彼岸天（北京）网络科技有限公司(彼岸天文化)\n话数：9\n导演：王欢\n剧本：萧峣、王欢\n评分：5.6\n\n简介：冬意渐深，《宝可梦动画图鉴》系列也随着气温的变化来到了第四季！本季“转瞬缤纷”由彼岸天文化参与制作。在胶片质感般浓郁的色调与光影之中，愿宝可梦的故事能为训练家们的冬天增添一抹绚烂的色彩。即日起，每周一、三、五更新，记得收看哦！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/a5/96/622293_JuxmU.jpg"
  },
  {
    "id": "bgm623248",
    "title": "乐高幻影忍者：神龙崛起 第四季",
    "titleJp": "Ninjago:Dragons Rising Season 4",
    "weekday": "周四",
    "airTime": "3/26 周四",
    "content": "播出：3/26 周四 \n话数：20\n剧本：Chris \"Doc\" Wyatt、Kevin Burke\n官网：https://kids.lego.com/en-us/ninjago\n评分：7.5\n\n简介：The fourth season of Ninjago: Dragons Rising is preceded by Season 3 and Crossroads' Crosstalk. Lloyd and the Arc Dragon of the Whispering Wood serve as the mascot characters. The Elemental Monsters and Loyalists serve as the villainous factions.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/a1/b9/623248_FIcee.jpg"
  },
  {
    "id": "bgm623351",
    "title": "最強王図鑑～The Ultimate Tournament～ 特別編 テッペン決めようか！",
    "titleJp": "最強王図鑑～The Ultimate Tournament～ 特別編 テッペン決めようか！",
    "weekday": "周五",
    "airTime": "1/23 周五",
    "content": "播出：1/23 周五 \n话数：1\n官网：https://saikyoohanime.com/movie2026/\n\n简介：「最強島」を舞台に動物、絶滅動物、昆虫、恐竜といった各種属の猛者たちが、\n最強の座をかけて壮大なトーナメント方式で対決を繰り広げ、\n地球45億年の頂点を決める戦いを描く『 最強王図鑑～The Ultimate Tournament～ 』。\n本作では、「 水中最強王スペシャルエキシビション 最終試合リヴァイアサン・メルビレイ VS スピノサウルス 」\n「 最強王ドラゴンリーグ 最終試合 ヴリトラ VS 応龍 」の戦いを\n宇宙最速で初公開するほか、Mr.モーストからの挑戦状と題した最強王クイズも出題。\nそのクイズに挑むスペシャルゲストとして、\nTVアニメのオープニングテーマ、エンディングテーマを担当している、\nにじさんじ所属の大人気VTuberユニット・ROF-MAOより加賀美ハヤトの出演も決定！\n最強 VS 最強による大迫力のバトルを大スクリーンで楽しみながら、みんなで参加して盛り上がることができるイベント上映会！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ba/d4/623351_Mqr3a.jpg"
  },
  {
    "id": "bgm623446",
    "title": "福福的地图",
    "titleJp": "ふくふくの地図",
    "weekday": "周二",
    "airTime": "3/24 周二",
    "content": "播出：3/24 周二 网络\n制作：CONTRAIL\n话数：1\n导演：片渕須直\n剧本：片渕須直\n音乐：コトリンゴ\n人设：瀬口泉\n官网：https://fukushimamap.jp/special-2/\n评分：5.9\n\n简介：「この世界の片隅に」の片渕須直監督が、福島県の今と魅力を1枚に描いた総合情報誌「ふくしままっぷ」を多くの人に届けることを目的に発足した「ふくしままっぷ友の会」の特別企画として制作したオリジナル短編アニメーション。ふくしままっぷの世界観をもとに、海外から初めて福島を訪れた主人公の旅を通して、福島の風景と人々の営みを温かいまなざしで描き出す。\n　フランス人の哲学者ソフィーは、友人の結婚式に参列するため初めて福島県にやって来る。見ず知らずの土地で言葉も通じず、頼りにしていた地図もなくしてしまい途方に暮れる彼女の前に、不思議な“ともだち”と1枚の“まっぷ”が現れる。導かれるままに歩き、寄り道をし、出会った場所で立ち止まるうちに、ソフィーはそこにあるすべてが誰かの手によってつくられ、受け渡されてきた「文化」であることに気づく。たった1日の旅とも冒険ともつかない時間のなかで、ソフィーは久々に再会する友人にかけるべき言葉をゆっくりと見つけていく。\n　制作陣にも「この世界の片隅に」のメンバーが集結し、同作の原作者・こうの史代がキャラクター原案、コトリンゴが音楽を担当。2026年3月24日から特設サイト",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/82/90/623446_42p6p.jpg"
  },
  {
    "id": "bgm624688",
    "title": "铸日于极夜",
    "titleJp": "铸日于极夜",
    "weekday": "周六",
    "airTime": "1/31 周六",
    "content": "播出：1/31 周六 \n制作：动动动动画\n话数：1\n\n简介：她与那红色的极光一同崛起，化作利刃，斩开高墙。\n极地漫长的夜晚，将在此刻迎来光明。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/63/f3/624688_Ojbz9.jpg"
  },
  {
    "id": "bgm624695",
    "title": "喜羊羊与灰太狼之古古怪界有古怪番外篇",
    "titleJp": "喜羊羊与灰太狼之古古怪界有古怪番外篇",
    "weekday": "周二",
    "airTime": "2/10 周二",
    "content": "播出：2/10 周二 网络\n制作：原创动力\n话数：3\n评分：7.4\n\n简介：羊狼们齐聚一堂，回顾起各自的探险旅程：喜羊羊因为“矿石暴君”重出江湖而受牵连，他不得不重返地心世界探寻真相；黑大帅因为一次意外患了鼻敏感，治疗时不慎连累潇洒哥出事，从而导致整个草原遭遇前所未有的大危机；沸羊羊则说起和毅羊羊继续在地心世界探险时发生的诡异事件——大家在行走的过程中接连遭遇埋伏被抓，而背后��划这一切的人竟就藏在身边。随着众人聊得起劲，围炉夜话继续，似乎古古怪界的故事永远不会完结.….....",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/39/e3/624695_jg6sf.jpg"
  },
  {
    "id": "bgm624844",
    "title": "2026卡酷动画春晚",
    "titleJp": "2026卡酷动画春晚",
    "weekday": "周日",
    "airTime": "2/15 周日",
    "content": "播出：2/15 周日 \n话数：1\n\n简介：《2026卡酷动画春晚》新年第一约，定啦！2月15日（腊月廿八）18:18，锁定BRTV卡酷少儿卫视，上百位动画好朋友在“太极城”等你，一起过团圆年！从元旦奔向新春，愿每个大小朋友，以梦为马，一路向前！动画宇宙即将开启，我们不见不散！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/6a/c3/624844_dyD4U.jpg"
  },
  {
    "id": "bgm624848",
    "title": "海馬成長痛 × Mass Destruction -Reload- マッシュアップMV",
    "titleJp": "海馬成長痛 × Mass Destruction -Reload- マッシュアップMV",
    "weekday": "周日",
    "airTime": "2/1 周日",
    "content": "播出：2/1 周日 \n话数：1\n评分：6.6\n\n简介：「ずっと真夜中でいいのに。」の人気曲「海馬成長痛」と、\n『ペルソナ３ リロード』の人気曲「Mass Destruction -Reload-」をマッシュアップした楽曲が登場！\n公式タイアップのために描き下ろされたオリジナルアニメーションと合わせて、ぜひお楽しみください。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d1/37/624848_D8g8M.jpg"
  },
  {
    "id": "bgm624869",
    "title": "低危营地生存秀 第五季",
    "titleJp": "Disventure Camp 5: Fans vs Favorites",
    "weekday": "周六",
    "airTime": "1/17 周六",
    "content": "播出：1/17 周六 网络\n话数：26\n导演：Jared Madrigal/Robert Castellanos\n\n简介：粉丝 vs 人气选手！\n在《混乱嘉年华》之后，二十四名参赛者——其中 十二名来自前四季的老牌人气选手，以及 十二名全新选手——将被邀请前往 索露娜岛，角逐 《Disventure Camp》100 万美元 的终极大奖。\n\n参赛者将被分成若干支队伍（并在赛程后期 合并为一队），在各类挑战中相互对抗。挑战中落败的队伍（或队伍） 必须前往 淘汰审判，并投票淘汰 本队的一名成员。这一过程将持续进行，直到 最终诞生唯一的胜者并赢得大奖。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/60/b8/624869_g7hAh.jpg"
  },
  {
    "id": "bgm625109",
    "title": "تحديث_يفهمك",
    "titleJp": "تحديث_يفهمك",
    "weekday": "周一",
    "airTime": "2/2 周一",
    "content": "播出：2/2 周一 \n话数：1\n人设：西岡忍\n评分：5",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/13/1b/625109_1MFIz.jpg"
  },
  {
    "id": "bgm625144",
    "title": "LUCA",
    "titleJp": "LUCA",
    "weekday": "周一",
    "airTime": "2/2 周一",
    "content": "播出：2/2 周一 \n制作：协力：CALF\n话数：1\n导演：藍にいな\n剧本：藍にいな\n音乐：Ayase\n评分：5.1\n\n简介：「あなたは何を望んでいるの？」\nネネが出会ったとある少女は、そう問いかけた。\n\n藍にいな初のオリジナル短編アニメーション。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/8e/3d/625144_FkSXZ.jpg"
  },
  {
    "id": "bgm626168",
    "title": "黑白心弈",
    "titleJp": "黑白心弈",
    "weekday": "周六",
    "airTime": "2/7 周六",
    "content": "播出：2/7 周六 \n话数：1\n评分：5.6\n\n简介：与祂的这局棋已经作罢，恩怨盈亏，都到此为止。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/5f/23/626168_cgVy4.jpg"
  },
  {
    "id": "bgm626894",
    "title": "团圆令",
    "titleJp": "团圆令",
    "weekday": "周六",
    "airTime": "2/28 周六",
    "content": "播出：2/28 周六 \n制作：联合摄制：北京灌木科技有限公司、山西省委宣传部\n话数：1\n导演：马腾\n剧本：王莉萍\n评分：2",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/f8/a7/626894_W8S9z.jpg"
  },
  {
    "id": "bgm627686",
    "title": "我在远古当卷王",
    "titleJp": "我在远古当卷王",
    "weekday": "周日",
    "airTime": "2/15 周日",
    "content": "播出：2/15 周日 网络\n制作：艾思动漫\n话数：*\n\n简介：《我在远古当卷王》的创意，正是源于黄山遗址揭示的史前社会图景。动画中，主角因“躺平”意外免疫孟婆汤，带着现代人的“废柴”思维投胎到7000年前的原始部落。为让族人“躺”得更舒服，他被迫用零散的现代知识——从钻木取火到建造房屋，从驯化作物到发明工具——掀起一场“文明内卷”运动。而当他遭遇一位追求极致效率的“穿越卷王学霸”，两人关于“文明该为何而建”的终极对决，实则是对黄山遗址先民生存智慧的另类诠释：文明进步的驱动力，究竟是满足生存需求，还是追逐效率至上？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b4/99/627686_xxhzn.jpg"
  },
  {
    "id": "bgm628184",
    "title": "【动画MV】人生不易部！「Dou-Da? DOING!」【生如百戏难！LOVELIVE! 青鸟】",
    "titleJp": "【アニメーションMV】いきづらい部！「Dou-Da? DOING!」【イキヅライブ！ LOVELIVE! BLUEBIRD】",
    "weekday": "周日",
    "airTime": "2/15 周日",
    "content": "播出：2/15 周日 \n话数：1\n原作：矢立肇\n导演：長町英樹\n人设：田畑壽之\n评分：6\n\n简介：1st LIVEにてサプライズ披露させていただいた、『イキヅライブ！ LOVELIVE! BLUEBIRD』の「Dou-Da? DOING!」アニメーションMVを公開！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/1b/3c/628184_VxsBc.jpg"
  },
  {
    "id": "bgm628203",
    "title": "撅嘴鱼的旅程",
    "titleJp": "The Pout-Pout Fish",
    "weekday": "周五",
    "airTime": "3/20 周五",
    "content": "播出：3/20 周五 \n话数：1\n\n简介：Living on a rundown shipwreck, Mr. Fish one day discovers a hyperactive young sea dragon Pip - who had mistaken his home for a junkyard - pilfering his belongings. The heated argument that ensues leaves both their houses in ruin. But there is hope. Embarking on a seemingly impossible quest in search of the mythical \"Shimmer\" to grant them a wish, there's only one problem: someone else is on the hunt.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/75/75/628203_1A1oO.jpg"
  },
  {
    "id": "bgm628580",
    "title": "刹那芳华",
    "titleJp": "刹那芳华",
    "weekday": "周一",
    "airTime": "2/16 周一",
    "content": "播出：2/16 周一 \n制作：二维动画制作：宁波麦冬映画文化传播有限公司\n话数：1\n导演：二维动画导演：谭钧文\n人设：大智\n评分：7\n\n简介：昔有佳人公孙氏，一舞剑器动四方。\n从盛唐风华，舞至长安落尽繁华。\n剑光曾照千秋盛世，亦随山河辗转沧桑。\n\n以歌为剑，以乐为史，\n致敬公孙大娘，及其弟子李十二娘，也致敬这场跨越时光的剑舞传承。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/0b/24/628580_53WZ0.jpg"
  },
  {
    "id": "bgm628592",
    "title": "末日后一天",
    "titleJp": "末日后一天",
    "weekday": "周一",
    "airTime": "2/16 周一",
    "content": "播出：2/16 周一 网络\n制作：喵太动画\n话数：1\n导演：暗猫\n剧本：剧本/构成：暗猫、怜光、果汁凉菜\n人设：L!STEN\n评分：7\n\n简介：很高兴今年继续在拜年纪的舞台上带给大家全新的作品，去年拜年纪我带来了两个女孩相互拯救的原创故事，今年我将不止于单品本身，而会有一段更完整的剧情故事带给大家。我们会在该作之后于今年上半年STEAM上线相关的AVG-文字冒险游戏，敬请期待，请多多关注我们的游戏企划账号来获取最新的消息！\n从零开始企划原创内容非常困难和具有挑战性，这确实占据了我全部的时间和精力。这次MV动画制作技术更为成熟，内容叙述采用了预告和OP味的风格，音乐创作也筹备许久，从最初的曲风选择到完整的歌词创作再到跟音乐人胧和非常专业的歌手雷雨心老师合作非常开心和满足。非常感谢各个环节参与创作的小伙伴们以及拜年纪企划组的老师们全力支持，才能让这个作品顺利的落地以及能有更多后续的内容带给大家（做动画真的是太爽啦！）\n今年的故事背景和角色介绍会陆续在后面的更新中告诉大家，希望你们能喜欢！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/41/f2/628592_0Rji8.jpg"
  },
  {
    "id": "bgm628605",
    "title": "直到蓝天重现",
    "titleJp": "直到蓝天重现",
    "weekday": "周一",
    "airTime": "2/16 周一",
    "content": "播出：2/16 周一 \n制作：苏州奇异果动画有限公司(Kiwi Animation)\n话数：1\n导演：立白多士\n音乐：Mili\n人设：圣三一教导主任\n评分：6.5\n\n简介：【第1日】\n我没有写日记的习惯。但既然可能会死在这里，还是该留点什么。\n先收拾宿舍吧，不知道明天还能不能睡在这里。\n \n【第3日】\n有舍友搬进来了，看来通过海选的歌者都会被集中在这里。\n那是个耳朵尖尖的小姑娘，漂亮得像从精灵小说里走出来一样。\n \n【第5日】\n大叔今天来看我了，还给我带了点好吃的。\n和他一起来的好像是尖耳朵的代理人，是个很漂亮，看起来像是做学问的阿姨。\n \n【第7日】\n今天又有一颗星球被炸掉了。\n在转播里，我们看见那颗沙漠行星在光弧中碎裂、而后化为齑粉。\n尖耳朵一整个下午都没说话。\n \n【第13��】\n尖耳朵在用太空食品当粘土玩。\n那种果味奶芙的可塑性居然这么好，她就这么把它们捏成了一个个小小的星球。\n灯光下，它们的表面泛着透亮的光泽。那色彩斑斓的样子，就像真正的陆地和海洋。\n尖耳朵认真地把一个又一个散发出诱人果香的作品摆在桌上，仿佛在布置今后要长住的家。\n \n【第19日】\n每有一个文明被毁灭，尖耳朵就会立刻用奶芙捏出一个它的模型；而今天，她突发奇想地用蓝莓和青苹果奶芙捏出了一个蓝绿相间的，我们从没见过的星球。\n宇宙里会不会真有这样一个地方呢？她问。\n望着尖耳朵把一个又",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/8b/8a/628605_OO5RQ.jpg"
  },
  {
    "id": "bgm628619",
    "title": "灰烬Refusion：楔",
    "titleJp": "灰烬Refusion：楔",
    "weekday": "周一",
    "airTime": "2/16 周一",
    "content": "播出：2/16 周一 \n话数：1\n导演：鸬鹚\n剧本：诺慎思\n人设：业桉\n评分：6\n\n简介：这个世界……过去的世界……\n\n坏掉的世界……埋在地下的世界……\n\n昔日的辉煌并未彻底湮灭，而是深埋在荒芜的废土之下。\n\n那些试图挖掘过往遗产的人，其中既有怀揣重建文明梦想的理想者，也有只求在废墟中苟且偷生的投机者，无论是哪一种，都有一个共同的称呼——掘烬客。\n\n他们在尘封的遗迹间摸索，试图从文明的余烬中找出那星点微弱的火光。\n\n然而，并非所有的火都会带来温暖与安全。 旧时代的烈焰，会焚烧每一个试图接近它的贪婪者。那些深埋地下的，除了名为“文明”的薪柴，还有足以燃尽荒原的危险。\n\n掘烬客。翠。出发了。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/87/47/628619_2F8sB.jpg"
  },
  {
    "id": "bgm628621",
    "title": "过年者联盟之新春赛马",
    "titleJp": "过年者联盟之新春赛马",
    "weekday": "周一",
    "airTime": "2/16 周一",
    "content": "播出：2/16 周一 \n话数：1\n评分：6\n\n简介：月明山海绝长空，武斗星辉照玉骢。\n宝师纵歌牧云野，刀鸣寰宇谕岁丰！\n马年奔腾而来，玄机科技携《秦时明月》《天行九歌》《武庚纪》《斗罗大陆》《吞噬星空》《天宝伏妖录》《师兄啊师兄》《斗罗大陆II绝世唐门》《牧神记》《天谕》《鬼刀》给大家拜年啦！\n恭祝亲爱的观众朋友们：一马当先，福运连连！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/bf/f5/628621_TMBhM.jpg"
  },
  {
    "id": "bgm628629",
    "title": "魔物料理人",
    "titleJp": "魔物料理人",
    "weekday": "周一",
    "airTime": "2/16 周一",
    "content": "播出：2/16 周一 \n制作：麦冬映画\n音乐：配乐：彭重远\n人设：王朔、蚊子(谭钧文)、陈怡、司见、铜板\n评分：4\n\n简介：嘿！路过的！说的就是你，祝你这个地球人新春快乐！马年大吉！今年必定暴富！上岸！脱单！今晚来异世界，跟阿星和猎人小队们一起，包魔物饺子吧！\n\n主题曲《咸淡人生》\n作编曲/吉他实录/和声/混音：litterzy\n演唱：大门E\n作词：冥凰 、蚊子",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/3d/54/628629_5VNnW.jpg"
  },
  {
    "id": "bgm628631",
    "title": "人生列车",
    "titleJp": "人生列车Life Train",
    "weekday": "周一",
    "airTime": "2/16 周一",
    "content": "播出：2/16 周一 \n制作：千纸鹤动画\n话数：1\n评分：7\n\n简介：暖冬里的这场聚会，是对16年前那个奇迹之夏的回望。时光流转间，翻过扉页，再次写下了新的一章...",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/5f/5a/628631_720f5.jpg"
  },
  {
    "id": "bgm628635",
    "title": "再一次的“初见”",
    "titleJp": "再一次的“初见”",
    "weekday": "周一",
    "airTime": "2/16 周一",
    "content": "播出：2/16 周一 \n制作：杭州画枚动画设计有限公司\n话数：1\n导演：佳菲(倪佳菲)\n剧本：YY LIK(郁伊园)、世浩、鸟鸟软糖\n评分：7\n\n简介：来自群星的祈愿，第一次创造了奇迹——十六年前的烟火，于今夜再次绽放。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/5a/26/628635_22k7K.jpg"
  },
  {
    "id": "bgm630665",
    "title": "尼古喵喵 迷你动画",
    "titleJp": "『ヤニねこ』ミニアニメ",
    "weekday": "周六",
    "airTime": "2/21 周六",
    "content": "播出：2/21 周六 网络\n话数：*\n评分：5.8\n\n简介：金なし！生活力なし！ろくでなし！なんだか憎めないクズねこたちがおくる、ヤニまみれな日常がTVアニメ化決定！\nTVアニメ『ヤニねこ』2026年7月からTOKYO MXほかにて放送開始！\n\nTVアニメに先駆けて、デフォルメキャラクターが登場するミニアニメを公開！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/7b/01/630665_wAc8h.jpg"
  },
  {
    "id": "bgm630861",
    "title": "あるふぁYOU",
    "titleJp": "あるふぁYOU",
    "weekday": "周日",
    "airTime": "2/22 周日",
    "content": "播出：2/22 周日 \n话数：1\n导演：はるまき\n剧本：はるまき\n评分：4.2\n\n简介：専門学校の卒業制作でMVを制作しました。\n楽曲は花譜さんのあるふぁYOUをお借りしております\n\nこの作品は非営利目的の二次創作作品となっております。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/82/73/630861_9iiBw.jpg"
  },
  {
    "id": "bgm631617",
    "title": "堪解人间",
    "titleJp": "堪解人间",
    "weekday": "周一",
    "airTime": "2/16 周一",
    "content": "播出：2/16 周一 \n话数：1\n评分：7\n\n简介：音乐制作人：iKz-茶壶\n作曲：iKz-茶壶\n作词：果汁凉菜\n\n调音：哈士奇p\n编曲/混音：绛舞乱丸\n二胡演奏：陆二胡\n和声编写：iKz-茶壶\n\n原画：Rellakinoko\n曲绘：阿尼鸭Any-a 木薯\n视频制作：卷毛兔 Pleastar\n\n企划：世浩 空白的631\n制片：空白的631",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/97/48/631617_zq9Nq.jpg"
  },
  {
    "id": "bgm631619",
    "title": "辟浪",
    "titleJp": "辟浪",
    "weekday": "周一",
    "airTime": "2/16 周一",
    "content": "播出：2/16 周一 \n话数：1\n人设：山田小烟\n评分：6\n\n简介：曾经止息的浪花，如今再次被唤起。从江河浅波到深海长涛，灯火摇曳的画舫仍在岁月里轻荡，劈波斩浪的巨舰正向地平线远航——浪花千叠，再辟新章。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/8c/42/631619_ex09A.jpg"
  },
  {
    "id": "bgm631843",
    "title": "桑田佳祐×电视动画『落语朱音』特别动画映像",
    "titleJp": "桑田佳祐×TVアニメ『あかね噺』スペシャルアニメ映像",
    "weekday": "周四",
    "airTime": "2/26 周四",
    "content": "播出：2/26 周四 网络\n制作：ZEXCS\n话数：1\n导演：渡辺歩\n评分：5\n\n简介：桑田佳祐・キャリア史上初となるアニメ完全書き下ろし楽曲「人誑し / ひとたらし」がTVアニメ『あかね噺』のオープニング主題歌に決定！\n\nアニメーション制作会社・ゼクシズによる新規描き下ろしアニメーションに、桑田佳祐本人がアフレコを実施した特別な解禁映像を公開。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/49/ad/631843_UdffI.jpg"
  },
  {
    "id": "bgm632064",
    "title": "「边狱巴士公司」3周年纪念动画",
    "titleJp": "[Limbus Company] 3주년 기념 애니메이션",
    "weekday": "周五",
    "airTime": "2/27 周五",
    "content": "播出：2/27 周五 \n制作：STUDIO BONO\n话数：1\n导演：김준우(BONO)\n人设：Moaang\n评分：5.3",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/e1/fb/632064_k9K4w.jpg"
  },
  {
    "id": "bgm632325",
    "title": "“Story of Re;IRIS”初星学园的日常",
    "titleJp": "“Story of Re;IRIS”初星学园的日常",
    "weekday": "周五",
    "airTime": "1/30 周五",
    "content": "播出：1/30 周五 网络\n评分：5.4\n\n简介：“Story of Re;IRIS”初星学园的日常，\n是为了纪念“Story of Re;IRIS”在中文官方账号开播，\n由偶像大师中文官方发起的原创企划。\n本企划将会聚焦“Story of Re;IRIS”剧中的“偶像们的日常风景”，制成30秒左右的超短篇小动画。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/98/d5/632325_Fmuok.jpg"
  },
  {
    "id": "bgm632361",
    "title": "The Mountain, The Moon Cave and The Sad God",
    "titleJp": "The Mountain, The Moon Cave and The Sad God",
    "weekday": "周六",
    "airTime": "2/28 周六",
    "content": "播出：2/28 周六 \n评分：4\n\n简介：Sequence Director Jonathan Djob Nkondo \nProducer Eva Dahlqvist \nArt Director Eido Hayashi \nProduction Manager Michaela Dede\nAnimation Lead Xavier Ramonède   \nAssistant Animation Lead Seterah Erfan \nCompositing Lead Freddie Lewis-wall\n\nProduction Coordinator Ekaterina Saiapina • Daisy Link\nProduction Coordinator for Eleven  - Saskia Blow\nProducer Cover Macarena Gaset • Adriana Piasek-Wanski\nProduction Assistant Ed Farish • Isabella Fitzsimons \nEditor Peter Scott \nEdit Assistant Ekaterina Saiapina",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/c5/30/632361_fzrZf.jpg"
  },
  {
    "id": "bgm633363",
    "title": "【Animation MV】ファッションビート",
    "titleJp": "【Animation MV】ファッションビート",
    "weekday": "周四",
    "airTime": "3/5 周四",
    "content": "播出：3/5 周四 \n制作：サンジゲン\n导演：梅津朋美\n评分：4.4",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b3/9f/633363_8wXxe.jpg"
  },
  {
    "id": "bgm634029",
    "title": "Gamer Girls Music Video",
    "titleJp": "Gamer Girls Music Video",
    "weekday": "周三",
    "airTime": "1/14 周三",
    "content": "播出：1/14 周三 \n话数：1\n导演：Veronica Bassetto",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/13/a2/634029_lgC8e.jpg"
  },
  {
    "id": "bgm634216",
    "title": "无限∞动画",
    "titleJp": "ムゲン∞アニメ",
    "weekday": "周五",
    "airTime": "3/13 周五",
    "content": "播出：3/13 周五 \n制作：東映アニメーション\n导演：大河聡\n音乐：永松亮\n人设：＜フィルムワールド＞ 爲我井克美 / ＜田舎町の魔法使い＞ 稗田貴希 / ＜Smoke & ROBOT＞ 木暮良太 / ＜戦闘少女たち＞ 小林麗央 / ＜LOVE & COMEDY＞ 目崎ひなた / ＜3 ON 3 !!!＞ 楢崎朝子 / ＜船上の決戦＞ 平山香穂\n评分：5\n\n简介：★【Pro,Pro,Pro!!とは】\n東映アニメーション製作部発のオリジナル短編企画プロジェクト。\n企画から発信まで、社内のスタッフ・クリエイターが中心となって取り組んでおります。\n定期的にオリジナル新作短編アニメーション作品を制作・発信していきます。\n\n▼第１回作品『ムゲン∞アニメ』企画：望月凜也\n「Pro,Pro,Pro!!のプロモーションムービー」として製作された本プロジェクトの第1作目のオリジナル短編アニメーションです。\nペロが旅する様々な世界、各世界を担当するクリエイターの個性にもご注目ください！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/8f/47/634216_GK90i.jpg"
  },
  {
    "id": "bgm634276",
    "title": "哈羅德-Harold Godwinson-",
    "titleJp": "哈羅德-Harold Godwinson-",
    "weekday": "周日",
    "airTime": "3/15 周日",
    "content": "播出：3/15 周日 \n剧本：kujojolala",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/e9/78/634276_VBrr2.jpg"
  },
  {
    "id": "bgm634397",
    "title": "假面滑索侠",
    "titleJp": "假面滑索侠",
    "weekday": "周五",
    "airTime": "1/30 周五",
    "content": "播出：1/30 周五 网络\n话数：5\n评分：6.6\n\n简介：新锐导演伊冯独立制作的系列动画《假面滑索侠》，以真实人物和事件为蓝本，讲述了正义的伙伴——假面滑索侠在塔卫二打击敌人，保卫居民的冒险故事。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/0a/c0/634397_G00Dd.jpg"
  },
  {
    "id": "bgm634877",
    "title": "いのちになる少女",
    "titleJp": "いのちになる少女",
    "weekday": "周四",
    "airTime": "3/5 周四",
    "content": "播出：3/5 周四 \n制作：中央大学アニメーション研究会\n话数：1\n导演：青木大地\n剧本：青木大地\n人设：青木大地\n\n简介：2026年 中央大学アニメーション研究会 有志制作作品 『いのちになる少女』\n\n使わせていただいた楽曲：「朝を吞む」\n歌：初音ミク\n曲：須田景凪/バルーン",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/cf/ba/634877_GPFMg.jpg"
  },
  {
    "id": "bgm635233",
    "title": "こんなこいるかな",
    "titleJp": "こんなこいるかな",
    "weekday": "周一",
    "airTime": "3/30 周一",
    "content": "播出：3/30 周一 \n话数：*\n原作：有賀忍",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/6e/4c/635233_NNkCf.jpg"
  },
  {
    "id": "bgm635290",
    "title": "板取小学校 閉校式",
    "titleJp": "板取小学校 閉校式",
    "weekday": "周六",
    "airTime": "3/14 周六",
    "content": "播出：3/14 周六 \n制作：ZEXCS\n导演：長屋誠志郎\n音乐：ノムラタイキ\n评分：5\n\n简介：板取小学校の閉校式オープニングアニメーションを制作させていただきました！\n長い歴史の締めくくりとなる大切な節目に携わる機会をいただき、心より感謝いたします。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/aa/62/635290_OBIev.jpg"
  },
  {
    "id": "bgm636048",
    "title": "反斗小王子 第29季",
    "titleJp": "おじゃる丸 第29シリーズ",
    "weekday": "周一",
    "airTime": "3/30 周一",
    "content": "播出：3/30 周一 \n话数：*\n官网：https://www.web.nhk/tv/an/ojaru/pl/series-tep-M33W1P3PLZ",
    "coverImage": ""
  },
  {
    "id": "bgm636328",
    "title": "絶対逆転バンカイザー",
    "titleJp": "絶対逆転バンカイザー",
    "weekday": "周日",
    "airTime": "3/15 周日",
    "content": "播出：3/15 周日 \n话数：1\n导演：堀悠人\n评分：5\n\n简介：作品名：絶対逆転バンカイザー\n作者名：堀悠人",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d8/ea/636328_eYlQ4.jpg"
  },
  {
    "id": "bgm636546",
    "title": "《机动武斗传G高达》30周年纪念影片",
    "titleJp": "『機動武闘伝Gガンダム』30周年記念ファイティングムービー",
    "weekday": "周五",
    "airTime": "3/20 周五",
    "content": "播出：3/20 周五 \n制作：サンライズ\n话数：1\n原作：矢立肇、富野由悠季\n导演：澤真平\n音乐：田中公平\n评分：5.2\n\n简介：『機動武闘伝Gガンダム』放送30周年の節目に、3DCGのプリビズを主体とした実験的なデジタルアニメーション制作を目的として制作されたPV。\nこれまでにないガンダムの表現を目指し、新たなスタッフによって、\nゴッドガンダムとマスターガンダムの手合わせが迫力を持って描かれる。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/12/74/636546_8v6GJ.jpg"
  },
  {
    "id": "bgm637070",
    "title": "东游记之八仙外传",
    "titleJp": "东游记之八仙外传",
    "weekday": "周日",
    "airTime": "1/25 周日",
    "content": "播出：1/25 周日 \n制作：无锡妙思动画设计有限公司\n话数：60\n导演：李莘、左秀娟\n剧本：左秀娟、吴欣白\n\n简介：《东游记》是由无锡妙思动画设计有限公司出品，李莘、左秀娟联合执导，左秀娟、吴欣白担任编剧的神话题材国产动画片，于2010年8月投拍，2011年4月制作完成，全片共60集，每集时长13分钟。其主题曲为《逍遥游》，由卢治明作词，林毅心作曲，吴佳明原唱。2011年第四季度，该片制作单位将原剧名《三洞宾客云游记》变更为《东游记续》。2026年1月，该片于“重温经典”频道播出 。\n该片以八仙过海传说为原型，讲述铁拐李、汉钟离、张果老等八位仙人通过不同方式修炼成仙后，为拯救天下苍生团结协作，克服艰险渡海并最终成功的故事。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/22/fc/637070_8Sesr.jpg"
  },
  {
    "id": "bgm637078",
    "title": "灵不灵",
    "titleJp": "灵不灵",
    "weekday": "周六",
    "airTime": "2/14 周六",
    "content": "播出：2/14 周六 网络\n话数：60\n\n简介：昔日长留仙山沦为冷清景区，员工静恒接到关停通知，收拾行李时碰倒木箱，唤醒了因被遗忘而沉睡的四瑞兽——主事业的苍龙、主财运的白虎、主姻缘的朱雀、护健康的玄武。因神力衰减，四瑞兽的许愿回应十分“抽象”，反倒让长留仙在网上走红。随着人气渐旺，白泽、麒麟等瑞兽相继苏醒，静恒与这群瑞兽联手，让古老传说在现代焕新，守护住了这片神话净土。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/47/9f/637078_kKKqe.jpg"
  },
  {
    "id": "bgm637293",
    "title": "【グッド！モーニング】オープニングアニメーション",
    "titleJp": "【グッド！モーニング】オープニングアニメーション",
    "weekday": "周一",
    "airTime": "3/23 周一",
    "content": "播出：3/23 周一 \n制作：シンエイ動画\n导演：久野遥子\n人设：久野遥子\n评分：5.2",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b6/62/637293_0uNRw.jpg"
  },
  {
    "id": "bgm637408",
    "title": "うそ探偵トマント",
    "titleJp": "うそ探偵トマント",
    "weekday": "周一",
    "airTime": "3/30 周一",
    "content": "播出：3/30 周一 \n制作：ファンワークス\n话数：*\n原作：サンエックス・ファンワークス\n导演：作田ハズム\n剧本：加藤陽一\n官网：https://www.san-x.co.jp/tomanto/\n\n简介：『まっ赤なうそだ！　トマトのようにね！』\nまっ赤に熟し、まっ赤なうそを見抜いて事件解決！\nそれが、うそ探偵トマント！\n普段は「ヘタなこと言っちゃった…？」と\n気にしぃな性格のトマントが、\nやさいやくだものたちの\n驚きの真実を解き明かしていく。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/68/95/637408_ury61.jpg"
  },
  {
    "id": "bgm638186",
    "title": "AnimeCanvas コマーシャルフィルム",
    "titleJp": "AnimeCanvas コマーシャルフィルム",
    "weekday": "周六",
    "airTime": "3/28 周六",
    "content": "播出：3/28 周六 \n制作：CloverWorks\n话数：1\n音乐：馬瀬みさき\n人设：庄司瑠香\n评分：5.8\n\n简介：アニメ制作ソフト“AnimeCanvas”（アニメキャンバス）は\nA-1 Pictures、CloverWorks、ソニー・ミュージックエンタテインメント、ソニーグループで共同開発中！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/60/31/638186_Z8c1C.jpg"
  },
  {
    "id": "bgm638189",
    "title": "アニメとススメ。シーズン3",
    "titleJp": "アニメとススメ。シーズン3",
    "weekday": "周六",
    "airTime": "3/28 周六",
    "content": "播出：3/28 周六 网络\n话数：4\n导演：伊藤衆人\n人设：たなかまさあき(田中正晃)\n评分：6\n\n简介：海のすぐそばの高校に通う、アニメが大好きな３人組。 \nシーズン３の今作は縦型の15秒CMシリーズ。\nお互いがスマホで撮影したような映像にすることで、\n３人をより身近な存在に感じてもらえるCMになっております。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/04/83/638189_Ada8m.jpg"
  },
  {
    "id": "bgm638437",
    "title": "管制塔より",
    "titleJp": "管制塔より",
    "weekday": "周六",
    "airTime": "3/28 周六",
    "content": "播出：3/28 周六 \n制作：THINGS.、合同会社企門遁甲\n导演：巡宙艦ボンタ\n人设：鈴木紗英子\n评分：5",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/cf/30/638437_6b4R4.jpg"
  },
  {
    "id": "bgm638440",
    "title": "神姬PROJECT 10周年纪念PV（2026）",
    "titleJp": "神姫PROJECT 10周年記念PV（2026）",
    "weekday": "周六",
    "airTime": "3/28 周六",
    "content": "播出：3/28 周六 ",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/64/c9/638440_5P27W.jpg"
  },
  {
    "id": "bgm638765",
    "title": "迷宫塔 6卷发售纪念PV",
    "titleJp": "タワーダンジョン｜6巻発売記念PV",
    "weekday": "周二",
    "airTime": "3/31 周二",
    "content": "播出：3/31 周二 \n制作：studio keel\n导演：河野利幸\n人设：鈴木明日香\n评分：5.8\n\n简介：王は殺され、その姫は天から降りてきた巨大な建造物“竜の塔”にさらわれた。\n近衛戦団は姫を救うべく塔を登ってゆくが、強力な魔物に阻まれる。\n負傷者の穴を埋めるべく、ある村から農夫の青年がやって来て……？\n弐瓶勉が描くダンジョン・アタック・ファンタジー開幕！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/97/c6/638765_pP4PL.jpg"
  },
  {
    "id": "bgm638799",
    "title": "【动画】【百万现场！】「飛べない僕は泳いだ」特別MV【偶像大师】",
    "titleJp": "【アニメ】【ミリオンライブ！】「飛べない僕は泳いだ」特別MV【アイドルマスター】",
    "weekday": "周二",
    "airTime": "3/31 周二",
    "content": "播出：3/31 周二 \n制作：白組\n话数：1\n导演：綿田慎也\n评分：6.2\n\n简介：OVA「アイドルマスター ミリオンライブ！～いつか、真ん中で～」より、挿入歌の「飛べない僕は泳いだ」特別MVを公開！\n\n本編アニメーションとは一部異なる演出をお楽しみください♪\n\n?挿入歌「飛べない僕は泳いだ」 \n歌：宮尾美也(CV.桐谷蝶々)、天空橋朋花(CV.小岩井ことり)、徳川まつり(CV.諏訪彩花)\n作詞・作曲・編曲：青柳 諒(Arte Refact)\n\n?∴‥∵‥∴‥∵‥∴‥∴‥∵‥∴‥∵‥∴‥∴\nMILLIONSTARSのアイドルたちが定期公演で輝くなか、美也のもとに「学園祭を一緒に盛りあげてほしい」という相談が届く。\n朋花、まつりと３人で出会った送り主の高校２年生・はなは美也の大ファンで、マイペースに困難を乗り越える美也の姿に憧れていた。\nはながバンドを組む夢を諦めようとしていることを知った美也は、一緒にやろうと申し出る。\n共に夢に向かう日々のなか、二人を前に進めるのは、憧れの美也ではない――\n本当の美也の想いだった。\n∴‥∵‥∴‥∵‥∴‥∴‥∵‥∴‥∵‥∴‥∴?\n\n✧スタッフ\n企画・製作・原作：バンダイナムコエンターテインメント ／ 監督：綿田慎也 ／ 脚本：加藤陽一 ",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/dc/58/638799_ADjAd.jpg"
  },
  {
    "id": "bgm639405",
    "title": "涟漪看到些什么",
    "titleJp": "What the Ripple Sees",
    "weekday": "周日",
    "airTime": "2/1 周日",
    "content": "播出：2/1 周日 \n导演：青空-AoiSora\n音乐：Mili\n人设：左丘雏\n评分：8",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/99/d5/639405_XvhHw.jpg"
  },
  {
    "id": "bgm639425",
    "title": "熊熊帮帮团 第4季",
    "titleJp": "熊熊帮帮团4",
    "weekday": "周四",
    "airTime": "1/1 周四",
    "content": "播出：1/1 周四 \n话数：26\n评分：6\n\n简介：为了让更多人了解到传统文化之美，并对传统文化进行保护和传承，小镇要举办为期一年的小镇文化年活动。小镇居民积极参与，游客们纷至沓来，但同时围绕着传统文化发生的小麻烦也不断出现，需要帮帮团帮助大家一一解决。在此过程中，帮帮团的每一位成员都在传统文化的影响下有所成长，文化年中的每一位参与者，都对传统文化有更深刻的了解。文化年在帮帮团的守护下，顺利地进行着。“熊熊帮帮团”一次次尽自己所能，奉献爱心来温暖大家，帮助大家解决困难，认识传统文化。森林小镇也因为有帮帮团的帮助，变得更加和谐友爱。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/6c/15/639425_Cotoa.jpg"
  },
  {
    "id": "bgm639426",
    "title": "熊熊帮帮团 第5季",
    "titleJp": "熊熊帮帮团5",
    "weekday": "周二",
    "airTime": "3/31 周二",
    "content": "播出：3/31 周二 \n话数：26\n评分：6\n\n简介：本片延续《熊熊帮帮团4》温暖、轻松、愉快的故事风格，从弘扬传统文化，到以“生命教育与自然尊重”为核心故事主题，通过讲述生态守护的故事，构建起立体的自然认知体系。在森林小镇的四季更迭中，熊大、熊二、光头强和小山神团子组成的“熊熊帮帮团”是大家的守护者。\"熊熊帮帮团\"以守护自然生态为使命，展开了一场关于生命教育与自然尊重的探索之旅。从春天的飞絮治理到冬季的树木保护，帮帮团通过充满智慧与温情的自然事件，带领小镇居民领悟生命的奥秘与自然的法则。本季通过\"问题-探索-解决-反思\"的故事模式，构建起完整的生态教育闭环：从发现飞絮根源到系统性治理，从误解树木\"生病\"到认知生长规律，每个危机解决后增设的防护栏、科普牌、生态观察站，都将临时救助升华为长效保护机制。最终在漫天窗花与桂花香中，小镇居民完成从\"自然索取者\"到\"生态守护者\"的蜕变，奏响一曲人与自然和谐共生的生命赞歌。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/32/59/639426_1jjtg.jpg"
  },
  {
    "id": "bgm639440",
    "title": "11周年庆群像献礼片《天命归来》",
    "titleJp": "天命归来",
    "weekday": "周六",
    "airTime": "3/28 周六",
    "content": "播出：3/28 周六 \n制作：大火鸟文化、齿轮映画\n导演：黄成希\n人设：张家豪、梁华斌、谁有我黑、黄成希\n\n简介：三界烟火依旧，故人温暖如初。\n熟悉的刀剑相撞声，开启一段三界冒险。\n这一次以新的故事，邀每一个天命之人，共庆十一周年庆~",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/de/96/639440_LC3CB.jpg"
  },
  {
    "id": "bgm639743",
    "title": "おジャ魔女どれみにょん",
    "titleJp": "おジャ魔女どれみにょん",
    "weekday": "周六",
    "airTime": "3/28 周六",
    "content": "播出：3/28 周六 网络\n制作：KOO-KI\n话数：*\n原作：東堂いづみ\n导演：白川東一（KOO-KI）\n人设：いもむし\n\n简介：「おジャ魔女どれみにょん」がうまれたきっかけ 『おジャ魔女どれみドッカ～ン！』最終回から数日たったころ──。 魔女界にもどったハナちゃんは、 どれみたちのいない毎日が寂しくてたまりません。 ひとり画用紙を広げて、大好きなどれみたちのこと、 にぎやかだったMAHO堂のことを、一生懸命、クレヨンで描きました。 でも描けば描くほど、逢いたい気持ちがあふれてきます── ぽたり ── 大粒の涙が画用紙の上に落ちたそのとき。 ハナちゃんの魔法が、そっと目を覚ましました。 イラストに落ちた涙の輪が広がると、 中からぴょこん、とおジャ魔女たちが立ち上がり、 くるり、と動いたのです。 「・・・・・あ！」 驚いたハナちゃんの瞳がきらきらと輝きはじめます。 それは、どれみたちにそっくりで、でも・・・何かがちがう──？ “ハナちゃんの涙から生まれた” おジャ魔女たち、 「どれみにょん（Doremignon）」だったのです。 赤ちゃんといえども、魔女の涙には、魔法の力が宿っていたのですね。 こうして、もうひとつの小さな世界と、 新しい物語が、静かに動きだしました。 さあ、ハナちゃんやどれみにょんと一緒に、 あな",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/6d/27/639743_4ff4S.jpg"
  },
  {
    "id": "bgm639899",
    "title": "これは二度目で最後の初恋",
    "titleJp": "これは二度目で最後の初恋",
    "weekday": "周五",
    "airTime": "2/27 周五",
    "content": "播出：2/27 周五 \n话数：30\n原作：佐倉華月『これは二度目で最後の初恋』（weavin / MUGEN FACTORY)\n导演：藤森圭太郎\n剧本：藤森圭太郎\n音乐：兒玉真一郎（Ongakushitsu Inc.）\n\n简介：32歳、恋にも人生にも流され続けてきた主人公・天宮琴音は、高校時代からの親友・佐々木愛梨の裏切りに打ちのめされた夜、事故に遭い気を失ってしまう。目を開けたその先にいたのは、もう二度と会えないはずだった初恋の相手・成瀬 湊。そこは、たった一度、本気で誰かを好きになった高校2年17歳の春だった───\n\nもう二度と会えないと思っていた“あの人“が、目の前にいる。\n今度こそ、流されない。\n今度こそ、この恋を手放さない。\n大��の記憶を持ったまま始まる、二度目で最後の初恋。\n\n▼出演者\n大山蒼生　役：天宮琴音\n小泉光咲　役：成瀬湊\n下京慶子　役：佐々木愛梨\n周本絵梨香　役：久保ひなた\nじゅんな　役：森元柚希\nゆうな　役：相川茉奈\n久留栖るな　役：坂本茉由\n吉岡優希　役：小原芽衣\nおおしましゅん　役：深山淳\n河下 楽　役：白井和也\n夏樹陽子　役：天宮栄子\n本作品は「これは二度目で最後の初恋」に、音声、BGM、効果音などを付けたフルボイス版コミックです \n\n========================================================\n\nキャラクター紹介③\n天宮栄子",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/42/f5/639899_L3tob.jpg"
  },
  {
    "id": "bgm640588",
    "title": "Paper Trail",
    "titleJp": "Paper Trail",
    "weekday": "周五",
    "airTime": "1/23 周五",
    "content": "播出：1/23 周五 \n制作：Bitter Films\n导演：Don Hertzfeldt\n剧本：Don Hertzfeldt\n音乐：Corrinne James\n\n简介：A life, seen through paper.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ab/aa/640588_kKnnD.jpg"
  },
  {
    "id": "bgm640711",
    "title": "恶搞之家 第二十四季",
    "titleJp": "Family Guy (Season 24)",
    "weekday": "周日",
    "airTime": "2/15 周日",
    "content": "播出：2/15 周日 \n话数：15\n\n简介：The series follows the dysfunctional Griffin family, consisting of father Peter, mother Lois, daughter Meg, son Chris, baby Stewie, and the family dog Brian, who reside in their hometown of Quahog, Rhode Island.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/83/9c/640711_QtjCS.jpg"
  },
  {
    "id": "bgm640931",
    "title": "海底小纵队在中国之东海救援",
    "titleJp": "Octonauts：East China Sea Rescue",
    "weekday": "周六",
    "airTime": "2/21 周六",
    "content": "播出：2/21 周六 \n话数：1",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/6e/c7/640931_77IEQ.jpg"
  },
  {
    "id": "bgm640995",
    "title": "咒术回战 真实版4D ～轮转的钟楼～",
    "titleJp": "呪術廻戦・ザ・リアル 4-D ～廻る時計台～",
    "weekday": "周五",
    "airTime": "1/30 周五",
    "content": "播出：1/30 周五 \n话数：1\n\n简介：频繁出现离奇失踪传闻的老洋馆。\n你作为辅助监督，与虎杖、伏黑、钉崎一起去执行任务，接下来的一幕令你惊讶万分……！！\n在与咒灵的激战之际，出现了年轻时的五条和夏油！\n通过完全原创3D影像×特效，重现令人热血沸腾的咒术激战，继承意志的虎杖们与咒灵展开超燃对决，来吧，全身心去感受震撼的场面吧！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/28/e2/640995_w6WEw.jpg"
  },
  {
    "id": "bgm641268",
    "title": "无穷小亮的自然大探索",
    "titleJp": "无穷小亮的自然大探索",
    "weekday": "周三",
    "airTime": "2/4 周三",
    "content": "播出：2/4 周三 网络\n话数：60\n原作：张辰亮（无穷小亮的科普日常）\n导演：庞宏\n剧本：奇庆莎那、韩健聪\n音乐：安乐\n\n简介：无穷小亮首部科普动画，带你一起开启自然大探索",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/1b/55/641268_gwP69.jpg"
  },
  {
    "id": "bgm641775",
    "title": "台风眼 动态漫",
    "titleJp": "台风眼 动态漫",
    "weekday": "周六",
    "airTime": "2/14 周六",
    "content": "播出：2/14 周六 \n制作：哔哩哔哩漫画、抖漫工作室\n话数：17\n原作：潭石\n导演：刘礼佳\n剧本：吴恩笛\n音乐：王致达",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b1/09/641775_Mq2Iu.jpg"
  },
  {
    "id": "bgm643829",
    "title": "『逆転オセロニア』オセロニアンの祭典 10th Anniversary ヴァイセ超化開放PV",
    "titleJp": "『逆転オセロニア』オセロニアンの祭典 10th Anniversary ヴァイセ超化開放PV",
    "weekday": "周日",
    "airTime": "2/8 周日",
    "content": "播出：2/8 周日 \n制作：studio MOTHER × studio keel\n人设：松村拓哉",
    "coverImage": ""
  },
  {
    "id": "bgm647677",
    "title": "Negative Space",
    "titleJp": "Negative Space",
    "weekday": "周二",
    "airTime": "3/31 周二",
    "content": "播出：3/31 周二 网络\n导演：Ameya Ajay\n评分：5\n\n简介：A perfectionist attempts to make contact with the keeper of “the perfect idea” in a surreal pursuit to complete her project.",
    "coverImage": ""
  },
  {
    "id": "bgm650574",
    "title": "52号鲸鱼",
    "titleJp": "Whale 52 - Suite for Man, Boy, and Whale",
    "weekday": "周日",
    "airTime": "2/15 周日",
    "content": "播出：2/15 周日 \n导演：Daniel Neiden\n剧本：Daniel Neiden / Edward Jordon\n官网：https://www.whale52themovie.com/\n评分：8\n\n简介：Draws on the legend of the \"loneliest whale\" as a boy with selective mutism and an aging widower, bound by loss and sorrow, discover a magical pen and journal that let them hear each other's unspoken cries and find healing.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/24/d7/650574_MXGx3.jpg"
  },
  {
    "id": "bgm654342",
    "title": "Les Lapins Trois-Oreilles",
    "titleJp": "Les Lapins Trois-Oreilles",
    "weekday": "周日",
    "airTime": "1/18 周日",
    "content": "播出：1/18 周日 \n话数：1\n导演：Michel Ocelot\n剧本：Michel Ocelot\n音乐：Laurent Perez del Mar\n\n简介：为将一位公主从摄政王的暴虐统治下解救出来，一个男孩必须通过地狱般的“三耳兔”考验——那是一群色彩斑斓、热爱音乐的生物，只需对它们吹奏特定的曲调，便能从它们那里获得许多东西……",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/bd/d1/654342_d7ONT.jpg"
  },
  {
    "id": "bgm493016",
    "title": "异国日记",
    "titleJp": "違国日記",
    "weekday": "周日",
    "airTime": "1/4 周日",
    "content": "播出：1/4 周日 \n制作：朱夏\n话数：13\n原作：ヤマシタトモコ（祥伝社 FEEL COMICS）\n导演：大城美幸\n剧本：喜安浩平\n音乐：牛尾憲輔\n人设：羽山賢二\n官网：https://ikoku-anime.com/\n评分：8.4\n\n简介：怕生内向的小说家高代槙生，在姐姐夫妻的葬礼上，一时冲动收养了失去双亲的外甥女田汲朝。这段意想不到开始的同居生活，让原本宁静的槙生日常彻底改变。\n因为不习惯和别人一起生活，她对与15岁的朝同住一事充满不安。另一方面，失去双亲、失去了自己立足之处的朝，在第一次体会到的孤独当中，逐渐接触到和母亲完全不同、「不像大人的大人」的槙生那种活法。\n在人际应对上很不在行、反而喜欢孤独一人的槙生，以及个性亲人、单纯坦率的朝。性格与价值观截然不同的两人，虽然满腹困惑，却还是开始了这段有些生疏又笨拙的同居生活。\n\n这是一则描写两个各自背负孤独生活下去的人，在摸索中一点一滴展开的岁差同居故事。\n\n人見知りの小説家・高代槙生は、\n姉夫婦の葬式で両親を亡くした姪の田汲朝を、\n勢いで引き取ることになる。\n思いがけずはじまった同居生活によって、\nそれまで静かだった槙生の日常は一変。\n他人と暮らすことに不慣れな性格のため、\n15歳の朝との生活に不安を感じていた。\n一方、両親を亡くし居場所を見失った朝は、\nはじめて感じる孤独の中で、\n母とはまるで違う\n“大人らしくない”槙生の生き方に触れていく。\n人づきあいが苦手で孤独を",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/fe/bf/493016_Qqmf5.jpg"
  },
  {
    "id": "bgm604826",
    "title": "超时空辉夜姬！",
    "titleJp": "超かぐや姫！",
    "weekday": "周四",
    "airTime": "1/22 周四",
    "content": "播出：1/22 周四 网络\n制作：スタジオコロリド、STUDIO CHROMATO\n话数：1\n导演：山下清悟\n剧本：夏生さえり、山下清悟\n音乐：コーニッシュ\n人设：月夜见人设：へちま(加藤ふみ)；现实人设：永江彰浩\n官网：https://www.cho-kaguyahime.com/\n评分：8.1\n\n简介：在梦想与希望汇聚的虚拟空间<月夜见>，少女们相遇，以及离别的舞台，就此拉开帷幕——\n在近未来的时代，酒寄彩叶是就读于东京重点高中的17岁女高中生，她同时兼顾打工与学业，每天忙得不可开交。月见八千代是互联网虚拟空间<月夜见>的管理员兼超人气主播，彩叶平日透过观看八千代的直播放松身心。在这个任何人都能创造自己的分身，自由进行创作活动的<月夜见>里，彩叶一边支持着自己的偶像八千代，一边靠对战游戏零零散散赚点零用钱。\n某天放学回家的路上，彩叶发现了一根发出七彩光芒的RGB电线杆，在那里面竟然有一个可爱的婴儿。她放心不下把婴儿带回家，没想到对方转眼间迅速长大，长成了与彩叶年纪相仿的少女。\n「你……该不会是辉夜姬吧？」\n长大后的辉夜姬十分任性。在辉夜的请求（任性）下，彩叶开始帮她在月夜见开展主播活动。彩叶作为制作人创作音乐，辉夜作为主播负责演唱，两人也在合作中一点点拉近了距离。然而她们并不知道，一道不祥的阴影已经逼近了她们眼前，要将辉夜带回月亮——\n这是一个，还从未有人见过的「辉夜姬」的故事。\n\n[简介原文]\n夢と希望の集まる仮想空間、＜ツクヨミ＞。\n少女たちの出会い、\nそして別れのためのステージ",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/f6/0f/604826_2XWRN.jpg"
  },
  {
    "id": "bgm472741",
    "title": "咒术回战 死灭回游 前篇",
    "titleJp": "呪術廻戦 死滅回游 前編",
    "weekday": "周四",
    "airTime": "1/8 周四",
    "content": "播出：1/8 周四 \n制作：MAPPA\n话数：12\n原作：芥見下々（集英社ジャンプコミックス刊）\n导演：御所園翔太\n剧本：瀬古浩司\n音乐：照井順政\n人设：矢島陽介・丹羽弘美\n官网：https://jujutsukaisen.jp/\n评分：7.9\n\n简介：2018年10月31日。在万圣节热闹的涩谷车站周边，突然降下「帐」，大量一般民众被困其中。独自闯入的是现代最强的咒术师──五条悟。虎杖悠仁等众多咒术师齐聚涩谷，前所未有的大规模咒术对决「涩谷事变」正式开幕！而战斗最终导向史上最恶劣的术师──加茂宪伦所策划的杀戮游戏「死灭回游」。经历「涩谷事变」后，全国十个结界殖民地化为魔窟。在这场大混乱之中，虎杖的死刑执行者，特级术师乙骨忧太现身阻挡。绝望之中，虎杖仍持续战斗，无情地挥刀的乙骨，不断加速的咒术混沌，同门师徒的虎杖与乙骨，两人的死斗即将展开！\n\n[简介原文]\n2018年10月31日。\nハロウィンで賑わう渋谷駅周辺に突如“帳”が降ろされ大勢の一般人が閉じ込められる。\nそこに単独で乗り込む現代最強の呪術師・五条悟。だが、そこには五条の封印を目論む呪詛師・呪霊達が待ち構えていた。\n渋谷に集結する虎杖悠仁ら、数多くの呪術師たち。\nかつてない大規模な呪い合い「渋谷事変」が始まる―。\n\nそして戦いは、史上最悪の術師・加茂憲倫が仕組んだ殺し合い「死滅回游」へ。\n\n「渋谷事変」を経て、魔窟と化す全国10の結界コロニー。\nそんな大混乱の最中、虎杖の死刑執行",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ab/77/472741_MqsB8.jpg"
  },
  {
    "id": "bgm623179",
    "title": "「ray 超かぐや姫！Version」MV",
    "titleJp": "「ray 超かぐや姫！Version」MV",
    "weekday": "周六",
    "airTime": "1/31 周六",
    "content": "播出：1/31 周六 \n制作：スタジオコロリド、STUDIO CHROMATO\n话数：1\n评分：7.8\n\n简介：2026.01.31 (Sat) 21:00\n\n￣￣￣￣￣￣￣￣￣￣\nエンディングテーマ\n「ray 超かぐや姫！Version」MV公開\n＿＿＿＿＿＿＿＿＿＿\n\n映画本編と繋がる完全新作アニメーション\nぜひ本編をご鑑賞の上 MV公開をお待ちください",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/6f/da/623179_ww0Wi.jpg"
  },
  {
    "id": "bgm548818",
    "title": "金牌得主 第二季",
    "titleJp": "メダリスト 第2期",
    "weekday": "周六",
    "airTime": "1/24 周六",
    "content": "播出：1/24 周六 \n话数：9\n原作：つるまいかだ（講談社「アフタヌーン」連載）\n导演：山本靖貴\n音乐：林ゆうき\n人设：亀山千夏\n官网：https://medalist-pr.com/\n评分：7.7\n\n简介：怀揣着各自对花样滑冰的执念和梦想，结束祈与明浦路司以「选手与教练」的身份相遇。\n祈以成为荣耀的「金牌得主」为目标，在名港杯与西日本中小学生大赛中取得名次，通过等级测试后，终于获得了与「天才少女」狼嵜光同级竞技的资格。\n接下来的目标，是决定了全日本锦标赛参赛名额的中部区域大赛。\n在众多新对手的包围中，祈将证明自己才是最耀眼的花滑选手──！\n\n[简介原文]\nそれぞれにフィギュアスケートへの強い夢を抱き、\n「選手とコーチ」として巡り会った結束いのりと明浦路司。\n\n栄光の“メダリスト”を目指すいのりは\n名港杯と西日本小中学生大会で実績を積み、バッジテストを経て、\nついに「天才少女」狼嵜光と同じランクで競い合う資格を手にする。\n\n次の目標は、全日本選手権への出場をかけた中部ブロック大会。\n\n新たなライバルたちの中で、いのりは自らが一番に輝けることを証明する──！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/0c/08/548818_iLSG6.jpg"
  },
  {
    "id": "bgm525565",
    "title": "相反的你和我",
    "titleJp": "正反対な君と僕",
    "weekday": "周日",
    "airTime": "1/11 周日",
    "content": "播出：1/11 周日 \n话数：12\n原作：阿賀沢紅茶（集英社 ジャンプ コミックス刊）\n导演：長友孝和\n剧本：内海照子(1-4,6,8,12)、吉田好湖(5,7,9-11)\n音乐：tofubeats\n人设：みやこまこ\n评分：7.7\n\n简介：总是活力充沛，却又很在意周遭目光的女孩：铃木实优\n以及个性文静，却能清楚表达自己意见的男生：谷悠介\n\n本次故事将讲述这两人的生活点滴。铃木喜欢着谷，却一直无法鼓起勇气告白。直到某天，两人放学回家时走在同一条路上并牵起了手。借由该契机，两人相互倾诉对彼此的好感并开始了交往。同学们虽然感到讶异，但也都很支持两人的恋情。\n这部恋爱喜剧描写的，正是这对个性截然相反的两人，在彼此尊重之下慢慢加深互相的理解，并与朋友们一同度过的校园生活点滴。如此温暖的故事就此开幕！\n\n[简介原文]\nいつも元気いっぱいだけど周りの目を気にしてしまう女子・鈴木と、\n物静かだけど自分の意見をしっかり言える男子・谷。\n正反対な二人が誤解や勘違いをしながらもお互いを尊重し、\nゆっくりと理解を深めていく姿と、友人たちとの学校生活を描くラブコメディ。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/71/50/525565_OxOv7.jpg"
  },
  {
    "id": "bgm443106",
    "title": "黄金神威 最终章",
    "titleJp": "ゴールデンカムイ 最終章",
    "weekday": "周一",
    "airTime": "1/5 周一",
    "content": "播出：1/5 周一 \n话数：13\n原作：野田サトル（集英社ヤングジャンプ コミックス刊）\n导演：菅原静貴\n音乐：末廣健一郎\n人设：山川拓己\n官网：https://www.kamuy-anime.com/\n评分：7.6\n\n简介：杉元とアシリパの旅はクライマックスへ!!\nアイヌから奪われた金塊を巡る生存競争サバイバル、最終章に突入ッッ!!!\n\n樺太から北海道に帰還した「不死身の杉元」こと杉元佐ーとアイヌの少女・アシリパは、白石由竹と共に再び金塊探しの旅を開始。\n\nその最中に遭遇した脱獄囚の海賊房太郎と手を結んだのち、新たな標的とした脱獄囚の上工地圭二が向かったと思われる札幌を目指す。\n一方、杉元とアシリパの逃亡を許した第七師団の鶴見中尉は、金塊の謎を解く鍵を握るアシリパの捜索と並行して刺青人皮の収集を継続。\n札幌で発生した連続娼婦殺害事件の犯人を脱獄囚とにらんで菊田特務曹長と宇佐美上等兵を派遣するが、時を同じくして、新撰組「鬼の副長」土方歳三の一味も同じ思惑で行動を起こしていた。\n\n金塊の争奪戦を繰り広げる3つの勢力が札幌で相まみえたとき、事態が大きく動くことは必至!\n北の大地を舞台にいよいよ佳境を迎える一攫千金サバイバルの行く末を、しかとその目に焼き付けよ!!",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/7c/f1/443106_b4QP3.jpg"
  },
  {
    "id": "bgm551918",
    "title": "飙马野郎 JOJO的奇妙冒险 第一赛段",
    "titleJp": "スティール・ボール・ラン ジョジョの奇妙な冒険 1st STAGE",
    "weekday": "周四",
    "airTime": "3/19 周四",
    "content": "播出：3/19 周四 网络\n话数：1\n原作：荒木飛呂彦（集英社ジャンプ コミックス刊）\n导演：木村泰大・髙橋秀弥\n剧本：小林靖子\n音乐：菅野祐悟\n人设：津曲大介\n官网：https://jojo-portal-anime.com/sbr/\n评分：7.5\n\n简介：1890年のアメリカ。総距離約4,000マイル、賞金総額5,000万ドル、\n人類史上初の乗馬による北米大陸横断レース「スティール・ボール・ラン」が開催されようとしていた。\n\nかつて天才騎手と呼ばれながらも、半身不随となり、失意の中にいたジョニィ･ジョースター。\n\n彼はこのレースで優勝を目論む謎のアウトロー、ジャイロ･ツェペリが引き起こした不思議な現象に希望を見出し、\n｢スティール･ボール･ラン｣への参加を決意する。\n\n二人はそれぞれの思惑を胸に協力関係を結び、過酷な冒険へと踏み出す。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/31/06/551918_k5ppS.jpg"
  },
  {
    "id": "bgm515759",
    "title": "葬送的芙莉莲 第二季",
    "titleJp": "葬送のフリーレン 第2期",
    "weekday": "周五",
    "airTime": "1/16 周五",
    "content": "播出：1/16 周五 \n话数：10\n原作：山田鐘人・アベツカサ（小学館「週刊少年サンデー」連載中）\n导演：北川朋哉\n音乐：Evan Call\n人设：高瀬丸(高瀬亜貴子)、小嶋慶祐、藤中友里\n官网：https://frieren-anime.jp/\n评分：7.5\n\n简介：「流泪道别并不适合我们，因为下次再见时会很难为情。」\n在勇者欣梅尔一行人击败魔王后的世界中，与欣梅尔等人一同为世界带来和平、活了千年以上的精灵魔法使──芙莉莲。\n在面对寿命已尽的欣梅尔之死时，因落下的泪水与心中涌现的情感，踏上了「理解人类之心的旅程」。在旅途中，她与曾由过去伙伴海塔抚养长大的魔法使费伦，以及同为伙伴艾冉的弟子、战士修塔尔克结伴同行，一同朝向灵魂长眠之地前进。\n在旅程中，与各种人们相遇交流，并与狡诈的魔族与魔物展开战斗。有时平静温柔，有时无聊琐碎，有时激烈动荡，有时直击心扉……所有的一切、每一个瞬间，都一点一滴地堆叠成三人无可取代的珍贵回忆。而在这趟旅程的终点，究竟等待着他们的会是什么？\n魔法使资格测试结束后，他们三人将再度启程──\n\n[简介原文]\n「週刊少年サンデー」(小学館)で連載中、山田鐘人(原作)とアベツカサ(作画)による漫画『葬送のフリーレン』。\n勇者とそのパーティーによって魔王が倒された“その後”の世界を舞台に、\n勇者と共に魔王を打倒した千年以上生きる魔法使い・フリーレンと、彼女が新たに出会う人々の旅路が描かれていく。\n“魔王討伐後”という斬新な時系列で展開す",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/0b/24/515759_qA1Zc.jpg"
  },
  {
    "id": "bgm243430",
    "title": "机动战士高达 闪光的哈萨维 喀耳刻的魔女",
    "titleJp": "機動戦士ガンダム 閃光のハサウェイ キルケーの魔女",
    "weekday": "周五",
    "airTime": "1/30 周五",
    "content": "播出：1/30 周五 \n制作：サンライズ\n话数：1\n原作：富野由悠季・矢立肇『機動戦士ガンダム』より\n导演：村瀬修功\n剧本：むとうやすゆき\n音乐：澤野弘之\n人设：Pablo Uchida、恩田尚之、工原しげき\n官网：https://www.gundam.info/feature/hathaway/\n评分：7.5\n\n简介：U.C.0105，夏亚之乱12年后——。\n面对实行高压政策的地球联邦政府，“马夫蒂”以暗杀政府阁僚的方式展开了抵抗。其领袖的真实身份，正是曾与阿姆罗·雷在一年战争中并肩作战的布莱德之子，哈萨维·诺亚。哈萨韦因神秘少女琪琪·安达露西亚展现出的奇异力量而回忆起过去的创伤。在她的言语影响下，他一边动摇，一边准备马夫提的行动——袭击阿德莱德会议。\n联邦军的凯奈斯·斯雷格在准备自己策划的阿德莱德会议防御作战及消灭马夫蒂的行动时，受到刑事警察机构的洪德利‧翼赞提出的秘密协议。\n在哈萨维与凯奈斯各自为目标行动的同时，琪琪也为了自己的使命前往香港。\n\n[简介原文]\n「機動戦士ガンダム」の富野由悠季監督が1989～90年に発表した全3巻の小説「機動戦士ガンダム　閃光のハサウェイ」をアニメーション映画化する3部作の第2部。「機動戦士ガンダム　逆襲のシャア」から12年後を舞台に、腐敗した地球連邦政府に反旗を翻す青年ハサウェイ・ノアの戦いを描く。\n\n「シャアの反乱」と呼ばれた第2次ネオ・ジオン抗争から12年後の宇宙世紀105年（U.C.0105）。圧政を強いる地球連邦政府に対し、政府高官の暗殺という方法で抵抗",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/a0/6f/243430_ntVVy.jpg"
  },
  {
    "id": "bgm443831",
    "title": "Fate/strange Fake",
    "titleJp": "Fate/strange Fake",
    "weekday": "周六",
    "airTime": "1/3 周六",
    "content": "播出：1/3 周六 \n制作：A-1 Pictures\n话数：13\n原作：成田良悟・TYPE-MOON『Fate/strange Fake』（電撃文庫刊）\n导演：榎戸駿・坂詰嵩仁\n剧本：大東大介(1-4,8,12-13)、佐藤亜美(5,9)、枦山大(6,11)、窪山阿佐子(7,10)\n音乐：澤野弘之\n人设：山田有慶\n官网：https://fate-strange-fake.com/\n评分：7.3\n\n简介：魔术师〈Master〉与英灵〈Servant〉为了争夺能实现一切愿望的愿望机「圣杯」，而彼此厮杀——这便是「圣杯战争」。\n\n在日本进行的第五次圣杯战争落下帷幕的几年之后。\n在美利坚合众国西部的城市——雪原市（Snowfield），观测到了新圣杯即将出现的征兆。\n于是魔术师〈Master〉与英灵〈Servant〉们纷纷集结于此地——\n\n缺失的职阶。\n本不该被选中的从者。\n在暗处操盘的国家势力。\n为战争而建造的城市。\n——由于无数的异常状况（Irregular），「圣杯战争」逐渐走向失控，局势愈发混沌扭曲。\n\n在伪圣杯的祭坛之上共舞，人类与英灵〈Servant〉的饗宴就此拉开帷幕。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/f0/51/443831_CNG0F.jpg"
  },
  {
    "id": "bgm587454",
    "title": "我们不可能成为恋人！绝对不行。 (※似乎可行？) 〜再次闪耀！〜",
    "titleJp": "わたしが恋人になれるわけないじゃん、ムリムリ!（※ムリじゃなかった!?）〜ネクストシャイン！〜",
    "weekday": "周四",
    "airTime": "1/1 周四",
    "content": "播出：1/1 周四 \n话数：5\n原作：みかみてれん（集英社ダッシュエックス文庫刊）\n导演：内沼菜摘\n人设：kojikoji（小島大和）\n官网：https://www.watanare-anime.com/next-shine/\n评分：7.3\n\n简介：わたしはわたしを、好きになりたいから！\n陰キャでダメダメだった過去を捨て、高校デビューを果たした少女、 甘織れな子。\n運よくカーストトップの陽キャグループに\n入ったと思いきや、\n何とその中の二人から告白されちゃった！？\n\n学園のスパダリ・王塚真唯と、\n\n学園の天使・瀬名紫陽花さん。\n\nそんな二人の愛を受け止めるなんて、ムリムリ！\n\n返事に悩んでいたら、\n香穂ちゃんと一緒にコスプレイベント\nに出ることに。\n\n友達の頼みを聞くという形で、\n告白の返事を保留にするれな子。\n\nでもコスプレを通して香穂ちゃんの『好き』に触れたら、\nなにかが自分の中で\n変わるような気がして……！\n\nわたしが本当に欲しかったものって、なんだろう。\n\n果たして恋人はムリなのか！？\n\"ムリじゃなかった\"のか！？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/a1/ea/587454_1KdKJ.jpg"
  },
  {
    "id": "bgm250224",
    "title": "放开那个女巫",
    "titleJp": "放开那个女巫",
    "weekday": "周一",
    "airTime": "3/2 周一",
    "content": "播出：3/2 周一 网络\n制作：震雷动画\n话数：8\n原作：二目\n导演：孙猛\n剧本：春日幽铃、宛童、桃玖玖\n音乐：严世涛\n人设：王筠婷、葛志浩\n评分：7.4\n\n简介：现代人程岩意外猝死，魂穿越到了欧洲中世纪风格的异世界大陆，成为灰堡王国的四王子罗兰。这位纨绔王子，在一场处死女巫的刑场上救下了女巫安娜，并震惊得发现这个中世纪风格的异世界，魔法真的存在！当身为女巫的安娜施展出的魔法技能后，意识到魔法可以代替现代部分科技的罗兰，随即制定出“魔法工业大发展”的计划。\n于是，在这个人人都厌恶女巫的时代，特立独行的罗兰开始征兆女巫们，利用女巫们的魔法改造边陲镇、改善自己以及当地人的生活。罗兰除了利用魔法发展工业外，还将现代的商贸思路引入边陲镇，罗兰的带领下，人们制造出火枪，罗兰也获得了民意。\n随着罗兰阵营女巫人数的增加，魔法工业不断提升；同时，罗兰接下来又将面对与大家族、其他王子王女的博弈战。随着踏足版图的扩展，罗兰成功创造了女巫与普通人和谐共存的环境，逐步将灰堡西境、乃至整个王国纳入治下，也慢慢揭开了魔鬼族、女巫帝国的秘密。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/1f/91/250224_7ZUS7.jpg"
  },
  {
    "id": "bgm486763",
    "title": "公主大人“拷问”的时间到了 第二季",
    "titleJp": "姫様“拷問”の時間です 第2期",
    "weekday": "周一",
    "airTime": "1/12 周一",
    "content": "播出：1/12 周一 \n话数：12\n原作：春原ロビンソン・ひらけい（集英社ジャンプコミックス刊）\n导演：金森陽子\n剧本：大知慶一郎、鴻野貴光、伊神貴世\n音乐：横山克\n人设：河野敏弥\n官网：https://himesama-goumon.com/\n评分：7.3\n\n简介：国王军与魔王军展开冲突已有数载。既是王女也是国王军第三骑士团「骑士团长」的公主，如今成为了魔王军的阶下囚。魔王军为了得到国王军的机密而「拷问」被囚禁于魔王军的国王军公主。\n「公主殿下，『拷问』的时间到了。」\n在牢中遭到监禁的公主面前，是一连串让人全身扭曲的「拷问」……软绵绵、热乎乎的现烤吐司！热气蒸腾的深夜拉面！与可爱到让人受不了的小动物们玩耍的时光！在一个接一个美味的餐点＆开心的游玩面前步步受逼的公主，究竟能否继续战胜新的「拷问」，并守住王国剩下的秘密呢！？\n让所有人都露出笑容、全世界最温柔的「拷问」奇幻动画，继续上演！\n\n[简介原文]\n国王軍と魔王軍が衝突をはじめ、幾年月。\n王女にして、国王軍第三騎士団“騎士団長”である姫は、魔王軍によって囚われの身となっていた。\n「姫様“拷問”の時間です」監禁された姫を待ち受けていたのは、身悶えるような“拷問”の数々……。\nほわほわの焼きたてトースト！湯気がたちのぼる深夜のラーメン！\n愛くるしい動物たちと遊ぶ時間！\n美味しい食事＆楽しい遊びを容赦なく突きつけられた姫は、\n“拷問”に打ち勝ち王国の秘密を守り抜くことができるのか！？\n誰もが笑顔になれ",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/13/79/486763_s49V9.jpg"
  },
  {
    "id": "bgm517057",
    "title": "【我推的孩子】 第三季",
    "titleJp": "【推しの子】 第3期",
    "weekday": "周三",
    "airTime": "1/14 周三",
    "content": "播出：1/14 周三 \n话数：11\n原作：赤坂アカ×横槍メンゴ（集英社ヤングジャンプコミックス刊）\n导演：平牧大輔\n剧本：田中仁(25-32,35)、大内珠帆(33-34)\n音乐：伊賀拓郎\n人设：平山寛菜\n官网：https://ichigoproduction.com/Season3/\n评分：7.2\n\n简介：故事迈向全新舞台——\n\n自「POP IN 2」发行已过了半年。多亏了MEM CYO的努力，如今的 B小町已在爆红前夕。\n阿库亚走在全方位艺人的道路上，茜则是在实力派女演员的路上逐步前进。\n然而另一方面，佳奈却失去了以往的开朗。\n而为了追查小爱与吾郎的死亡真相，露比在演艺圈中不断往上爬。\n\n────以谎言作为武器。\n\n[简介原文]\n物語は新たなステージへ──\n\n『POP IN ２』のリリースから半年。\nＭＥＭちょの尽力の甲斐もあり、今やB小町はブレイク寸前。\nアクアはマルチタレント、あかねは実力派女優の道を順調に歩んでいる。\n一方で、かなは以前の明るさを失っていた。\nそして、アイとゴローの死の真相を追い求め、\nルビーは芸能界を駆け上がる。\n────嘘を、武器にして。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/92/95/517057_257ad.jpg"
  },
  {
    "id": "bgm621991",
    "title": "扮演姐姐",
    "titleJp": "お姉ちゃんごっこ",
    "weekday": "周六",
    "airTime": "1/31 周六",
    "content": "播出：1/31 周六 网络\n制作：スタジオごはん\n话数：3\n导演：はるまきごはん\n剧本：はるまきごはん\n音乐：はるまきごはん\n官网：https://harumakigohan.com/onego/\n评分：7.2\n\n简介：遠い未来。都市部で高密度に発展した科学技術に取り残された郊外の山村「鏡見村」。「良い子にしていないと、そっくりさんがやって くる」。古い言い伝えの残るこの村に住む中学生、日暮 紅（ひぐれ あかね）は、1年ぶりに退院した姉 日暮 翠（ひぐれ すい）との再会を 心待ちにしていた。しかし、姉の退院から間もなく、紅のもとに1本の電話がかかってくる。 「その家にいるのは、お姉ちゃんじゃない」\n\n「お姉ちゃんごっこ」シリーズは、各話約25分、全3話（予定）の長編アニメーションとVOCALOID楽曲群によるシリーズ作品です。2026年1月から楽曲と各話を順次公開し、約1年かけて完結を目指します。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/06/3e/621991_80h8z.jpg"
  },
  {
    "id": "bgm505401",
    "title": "无敌少侠 第四季",
    "titleJp": "Invincible Season 4",
    "weekday": "周三",
    "airTime": "3/18 周三",
    "content": "播出：3/18 周三 网络\n话数：8\n导演：Paul Furminger, Haylee Herrick, Vinton Heuck, Jae Harm, William Ruzicka, Jeff Allen, Robert Valley, Cory Evans, Jay Baker\n评分：7.1\n\n简介：While the world recovers from the global catastrophe of last season, a changed Mark struggles with guilt as he fights to protect his home and the people he loves, setting him on a collision course with a powerful new threat that could alter the fate of humanity forever.",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ad/13/505401_hJRj1.jpg"
  },
  {
    "id": "bgm616383",
    "title": "《新世纪福音战士》30周年纪念特别放映",
    "titleJp": "エヴァンゲリオン放送30周年記念特別興行",
    "weekday": "周六",
    "airTime": "2/21 周六",
    "content": "播出：2/21 周六 \n制作：スタジオカラー (khara)\n话数：1\n导演：浅野直之\n剧本：庵野秀明、浅野直之、轟木一騎、鶴巻和哉\n音乐：鷺巣詩郎\n人设：貞本義行\n评分：7.1\n\n简介：本イベントのために制作される約13分の新作短編アニメーション。\n庵野秀明が企画・脚本・総監修となり、『シン・エヴァンゲリオン劇場版』にて作画監督を担当した浅野直之が監督をつとめます。\nまた、これまで『エヴァンゲリオン』シリーズの制作に携わった鶴巻和哉、樋口真嗣、轟木一騎が監修としてクレジット。\n会場限定映像として世界初披露となります。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/85/93/616383_YX4Yb.jpg"
  },
  {
    "id": "bgm498791",
    "title": "现在多闻君是哪一面!?",
    "titleJp": "多聞くん今どっち!?",
    "weekday": "周六",
    "airTime": "1/3 周六",
    "content": "播出：1/3 周六 \n话数：13\n原作：師走ゆき（白泉社「花とゆめ」連載）\n导演：永岡智佳\n人设：伊東葉子\n官网：https://tamon-anime.com/\n评分：7\n\n简介：为了供奉我推，攒钱攒到了我推家。\n\n把人生全部奉献给「本命」的高中生木下歌夏，目前正全力应援大人气偶像团体F／ACE的成员──福原多闻。\n每天勤奋投入追星应援活动的歌夏，有一天在做家事代行打工时，被派去的对象是……竟然是自己本命的家！？在那里与她见面的，是和舞台上性感＆狂野兼具、完美偶像形象完全相反，属于阴沉黑暗属性的低自尊多闻本人──！\n\n「对不起、真的很对不起、我是该死的大骗子……我本来就没有受到支持的价值……我是冒牌货……」\n「蛤？你少瞧不起粉丝的爱了。多闻让我们的世界变成了乐园，他是帅死人的天才，古今无双！也就是神！就算你是自己的黑粉，我也不会因此屈服！！！（福原多闻，全肯定）」\n\n在为本命的反差真面目动摇不已的同时，歌夏发现自己居然也会被这个阴沉版的多闻扑通心动…！？无论什么模样，多闻就是多闻！歌夏决定全力支持自我价值感极低的他！\n\n让你一边心花怒放、一边在地上打滚，注定「掉坑」无路可逃！人格超分裂×过于崭新的追星活动爱情喜剧，正式诞生！！！\n\n[简介原文]\n木下うたげは大人気アイドル・F/ACEの福原多聞くんを推している高校生。\nある日バイトで向かった先が、なんと多聞くんの",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/67/d6/498791_26Yp3.jpg"
  },
  {
    "id": "bgm541814",
    "title": "偶像大师 百万现场！～终有一天，立于中央～",
    "titleJp": "アイドルマスター ミリオンライブ！～いつか、真ん中で～",
    "weekday": "周五",
    "airTime": "3/27 周五",
    "content": "播出：3/27 周五 \n话数：1\n原作：バンダイナムコエンターテインメント\n导演：綿田慎也\n人设：蔦佳穂里\n官网：https://millionlive-anime.idolmaster-official.jp/\n评分：6.9\n\n简介：765プロライブ劇場のこけら落としから季節が巡り、\n定期公演はもちろんユニットや個々の活動も増えてきたMILLIONSTARSのアイドルたち。\n\nそんなある日、美也宛てに届いたお仕事の依頼。\n朋花、まつりと3人で向かったのは…なんと学校⁉\n\nマイペースな彼女たちが見せる新たな輝き――",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/43/4f/541814_eGXFf.jpg"
  },
  {
    "id": "bgm515869",
    "title": "剧场版 我心里危险的东西",
    "titleJp": "劇場版 僕の心のヤバイやつ",
    "weekday": "周五",
    "airTime": "2/13 周五",
    "content": "播出：2/13 周五 \n话数：1\n原作：桜井のりお（秋田書店「マンガクロス」連載）\n导演：陳達理\n人设：勝又聖人\n官网：https://bokuyaba-anime-movie.com/\n评分：6.9\n\n简介：市川京太郎は、『殺人大百科』や『解剖図』を愛読する中二病こじらせ男子。そんな市川の静かな世界に、クラスの人気者・山田杏奈が突然入り込んできた！図書室でおにぎりを頬張ったり、鼻歌を歌ったり。かと思えば、急接近してきたり……。予測不能な山田の言動に戸惑いながらも、気づけば市川の頭の中は、山田のことでいっぱいになっていた。一方の山田も、市川と話すうちに、次第に存在が気になるようになっていき──。初めて知った“好き”という気持ち。すれ違いも、不器用な想いも乗り越えて、ふたりの距離は、ゆっくりと、でも確かに縮まっていく。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/e5/b8/515869_H3Z1N.jpg"
  },
  {
    "id": "bgm630676",
    "title": "仙逆 年番3",
    "titleJp": "仙逆 年番3",
    "weekday": "周一",
    "airTime": "2/23 周一",
    "content": "播出：2/23 周一 网络\n话数：52\n原作：耳根\n导演：李振锋、王建鑫\n剧本：王子悦、郑一星、李清越\n音乐：作曲：毛亮、舒聪\n评分：6.8",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/19/71/630676_6v15K.jpg"
  },
  {
    "id": "bgm544627",
    "title": "少女与战车 lovelove大作战！ 第3幕",
    "titleJp": "ガールズ＆パンツァー もっとらぶらぶ作戦です！ 第3幕",
    "weekday": "周五",
    "airTime": "3/6 周五",
    "content": "播出：3/6 周五 \n制作：P.A.WORKS×アクタス\n话数：3\n原作：「ガールズ＆パンツァー」シリーズ；漫画：弐尉マルコ\n导演：下田正美\n人设：杉本功\n官网：https://gup-mottolovelove.jp/\n评分：6.8\n\n简介：もっともりもり繋ごう！　わちゃわちゃの輪！\n\n激しい試合が続く戦車道の傍らで――。\n季節を問わず、わちゃわちゃな日常を\n楽しんでいる女子高生たち！\n\n犬猿の仲も裏を返せば気が合うアノ子とアノ子…？\n大好物を失って、普段の冷静さも失う某生徒会長。\nそして、森に潜むあの隊長の本心とは？\n\n様々な「！」と「？」が笑いと共に溢れ出す、\n『らぶらぶ作戦』第3幕がついに開幕。\n衝撃のユニットの誕生をお見逃しなく！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/7d/11/544627_mA4NF.jpg"
  },
  {
    "id": "bgm544626",
    "title": "少女与战车 lovelove大作战！ 第2幕",
    "titleJp": "ガールズ＆パンツァー もっとらぶらぶ作戦です！ 第2幕",
    "weekday": "周五",
    "airTime": "1/30 周五",
    "content": "播出：1/30 周五 \n制作：P.A.WORKS×アクタス\n话数：3\n原作：「ガールズ＆パンツァー」シリーズ；漫画：弐尉マルコ\n导演：下田正美\n人设：杉本功\n官网：https://gup-mottolovelove.jp/\n评分：6.7\n\n简介：わちゃわちゃはもっと続くよどこまでも!?\n\n厳しい戦車道の傍らで――\n仲間たちと“わちゃわちゃ”と日常を楽しむ女子高生たち。\n戦車道以外の部活動に真剣に励むチームや、\nリゾート施設や無人島、宝島に出かけるチーム、\nさらに美味しいご飯をもりもり食べて、食べ過ぎちゃうチームも!?\n\nその頃、本来は喜ぶべき親離れの悲しみから\n酒に飲まれる大人たちもいてさぁ大変。\n\n戦車道の乙女たち（とその関係者）が\n繰り広げるもうひとつの青春、第２幕がスタートです！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/fa/a4/544626_pO19C.jpg"
  },
  {
    "id": "bgm525946",
    "title": "透明男与人类女～不久成为夫妇的二人～",
    "titleJp": "透明男と人間女～そのうち夫婦になるふたり～",
    "weekday": "周四",
    "airTime": "1/8 周四",
    "content": "播出：1/8 周四 \n话数：12\n原作：岩飛猫（双葉社「webアクション」連載）\n导演：瀬田光穂\n音乐：川田瑠夏\n人设：うなばら海里\n官网：https://tomeiotoko-ningenonna.com/\n评分：6.8\n\n简介：风度翩翩的“透明人”，透乃眼明开设了一家侦探事务所。\n性格温和的“人类女性”，夜香静花在透乃眼侦探事务所就职。\n\n即便透乃眼隐去身形，双眼失明的夜香却也总能神奇地察觉到他的位置。\n\n同样“看不见”的两人，\n在不知不觉间，擦出了爱的火花…？\n\n[简介原文]\n探偵事務所を構える紳士な\n「透明男」の透乃眼あきらと\nその事務所���勤めるおっとりした\n「人間女性」の夜香しずか。\n\n透明に姿を消しても、目の見えない夜香には\n不思議と透乃眼の居場所がわかってしまう。\n\n“見えない”ふたりは、\nいつしか互いに惹かれ合い…？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/61/54/525946_DTNzD.jpg"
  },
  {
    "id": "bgm445905",
    "title": "判处勇者刑 惩罚勇者9004队刑务纪录",
    "titleJp": "勇者刑に処す 懲罰勇者9004隊刑務記録",
    "weekday": "周六",
    "airTime": "1/3 周六",
    "content": "播出：1/3 周六 \n话数：12\n原作：ロケット商会（電撃の新文芸/KADOKAWA刊）\n导演：高嶋宏之\n音乐：滝澤俊輔 (TRYTONELABO)\n人设：野田猛\n官网：https://yushakei-pj.com/\n评分：6.7\n\n简介：勇者，是这世上最残酷的刑罚。犯下大罪之人，将被判处成为「勇者」，被迫投入与魔王的战争之中。即便被杀，也会被强制复活，连死亡都不被允许。\n被施以勇者刑的前圣骑士团长赛罗．佛鲁巴兹，率领着一支由性格扭曲的罪人所组成的勇者惩罚部队，奔驰于战场最前线。在这残酷环境之中，赛罗遇见了最强的生物兵器之一剑之《女神》泰奥莉塔。\n「等你歼灭所有敌人之后，要好好赞美我…然后摸摸我的头。」\n为了活下去，也为了向陷害自己的人复仇──\n与《女神》缔结契约的赛罗，毅然投身于这绝望世界中的激烈战火与阴谋漩涡之中！\n\n勇者とは、この世で最悪の刑罰である。大罪を犯した者が「勇者」となり、魔王と戦う刑罰を科されるのだ。殺されようとも蘇生され、死ぬことすら許されない。勇者刑に処された���聖騎士団長のザイロ・フォルバーツは、性格破綻者たちで構成された懲罰勇者部隊を率い、戦いの最前線を駆け抜けていた。過酷な状況の中、ザイロは最強の生体兵器の一人、《剣の女神》テオリッタに出会う。「敵を殲滅した暁には、この私を褒め讃え……そして頭を撫でなさい」生き抜くため、自らを陥れた者へ復讐を果たすため──。《女神》と契約を交わしたザイロは、",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/7f/9b/445905_M0j2M.jpg"
  },
  {
    "id": "bgm611077",
    "title": "名侦探光之美少女！",
    "titleJp": "名探偵プリキュア！",
    "weekday": "周日",
    "airTime": "2/1 周日",
    "content": "播出：2/1 周日 \n制作：東映アニメーション\n话数：51\n原作：東堂いづみ (連載/講談社「たのしい幼稚園」「おともだち」)\n剧本：村山功、佐多賢人、成田良美\n音乐：深澤恵梨香 / 馬瀬みさき\n人设：矢野茜\n官网：https://www.toei-anim.co.jp/tv/star-detective_precure/\n评分：6.7\n\n简介：【明智安娜】是住在真心未来镇的14岁国中二年级生！在生日那天出现的精灵【包包】，以及房间里的项链引导下，\n她从2027年穿越时空来到1999年的真心未来市，她在那里遇见了向往成为名侦探的14岁少女【小林未来】！\n就在这时，事件发生了！ ？\n似乎有人因为重要的东西被偷走而伤透脑筋… 犯案的是【幻影怪盗团】！\n无法对需要帮助的人视而不见……！\n安娜与未来抱着这样的想法，变身成【名侦探光之美少女】\n名侦探光之美少女将用推理守护大家的笑容。 「这个谜团，就靠天使破案！」\n而安娜是否能回到原本的时代呢……！ ？",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/9a/85/611077_P5Pi5.jpg"
  },
  {
    "id": "bgm627556",
    "title": "呼唤少女特别篇 想做的事到底是什么",
    "titleJp": "呼唤少女特别篇 想做的事到底是什么",
    "weekday": "周六",
    "airTime": "2/14 周六",
    "content": "播出：2/14 周六 网络\n制作：四次方动画\n话数：1\n原作：刘伟源、邓小冰\n导演：邓小冰\n剧本：刘宇莎、梁钰怡、曹苑琳\n人设：丘卓星\n评分：6.6\n\n简介：国产原创动画《呼唤少女》特别篇正式上线啦！改编自同名漫画，讲述少女们欢乐的校园轻日常番剧！\n系列周边与歌曲同步上架，更多惊喜可以搜索《呼唤少女》\n2月14日，与你一同共赴青春之约！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/20/3f/627556_tk605.jpg"
  },
  {
    "id": "bgm443446",
    "title": "地狱乐 第二季",
    "titleJp": "地獄楽 第二期",
    "weekday": "周日",
    "airTime": "1/11 周日",
    "content": "播出：1/11 周日 \n话数：12\n原作：賀来ゆうじ（『地獄楽』集英社「ジャンプコミックス」刊）\n导演：牧田佳織\n音乐：出羽良彰\n人设：久木晃嗣\n官网：https://www.jigokuraku.com/\n评分：6.6\n\n简介：为寻找仙药的线索，一行人抵达了统治这座岛的怪物「天仙」的居城。\n想要活着从岛上离开，死刑犯和处刑人就必须抛开彼此的身份互相合作。\n与此同时，幕府下令「山田浅卫门殊现」率队登陆神仙乡增援。\n在队伍之中，还有来自画眉丸曾经隶属的忍者村，石影村的人。\n画眉丸一行只想尽快找到仙药，逃离此岛，但他们还要面对天仙们的阻挠。\n围绕仙药的战斗终于发展到「人类」与「天仙」的全面对决！！\n\n[简介原文]\n仙薬の手がかりを求め、島を統べる化物\"天仙\"の居城に着いた一行。\n島からの生還には、もはや死罪人も執行人も関係なく協力が不可欠だった。\n一方で、幕府は“山田浅ェ門殊現”を筆頭に神仙郷への追加上陸を命じていた。\nそこには、画眉丸と因縁のある石隠れ衆の姿も。\n一刻も早く仙薬を見つけて島から脱出しようとする画眉丸たちだったが、\n彼らの前に天仙たちが立ち塞がる。\n仙薬を巡る戦いは“人間”と“天仙”の全面対決に突入する——!!",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/f9/83/443446_S2n61.jpg"
  },
  {
    "id": "bgm611089",
    "title": "棱镜恋曲",
    "titleJp": "プリズム輪舞曲",
    "weekday": "周四",
    "airTime": "1/15 周四",
    "content": "播出：1/15 周四 网络\n制作：WIT STUDIO\n话数：20\n原作：神尾葉子\n导演：中澤一登\n剧本：神尾葉子、藤井咲(藤咲淳一)\n音乐：千葉\"naotyu-\"直樹\n人设：高橋靖子\n官网：https://www.netflix.com/jp/title/81498882\n评分：6.6\n\n简介：故事发生在20世纪初的伦敦。一条院莉莉是一位来自日本的少女，她为了实现成为画家的梦想远渡重洋来到英国，转入伦敦的圣托马斯美术学院。尽管第一次踏出国门，前往梦想中的美术学院留学的经历让莉莉兴奋不已，然而她却没法放松警惕，因为父母和她有约在先：「如果半年内拿不到全校第一，就得立刻回国。」从转学第一天起，莉莉就斗志满满。可她却偏偏遇见了天才美术生克里特·丘奇，他不只是大贵族家的公子，同时也是一个我行我素的惹事精。莉莉对他燃起了强烈的竞争意识。而原本眼里只有绘画的克里特，也对莉莉那份「想要画得更好」的率直而纯粹的心意产生了共鸣。\n积极开朗，好奇心旺盛，还有些冒冒失失的留学生莉莉，与拥有完美画功和绝顶独创性，却毫无生活自理能力的大贵族克里特。除了对绘画的挚爱与热情之外没有任何共同点的两人，关系究竟会如何发展？\n另一位来自日本的留学生新之助以及他的妹妹樱、和莉莉在同一个寄宿家庭的多乐茜、克里特的朋友优等生彼得、性格开朗的乔弗里、与克里特立下婚约的未婚妻凯瑟琳、莉莉的母亲一条院竹、克里特的哥哥理查德、美术学院的教授查尔斯·布兰特… 这些个性鲜明的角色们交织登场，一部描绘年轻人为了追逐如棱镜般闪耀的光",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/78/a4/611089_z5or8.jpg"
  },
  {
    "id": "bgm507819",
    "title": "一人之下 第六季",
    "titleJp": "一人之下 第6季",
    "weekday": "周五",
    "airTime": "1/2 周五",
    "content": "播出：1/2 周五 网络\n制作：总制作：北京启缘映画文化传播有限公司、上海一魁夺动漫文化传播有限公司\n话数：26\n原作：米二\n剧本：竹林闲者、陈烨\n音乐：HeartStrings曾怡\n人设：陈淑君\n评分：6.4\n\n简介：张楚岚在碧游村事件后，继续帮冯宝宝查找身世，因此他拜访了陆瑾。张楚岚从陆瑾处拿到了三十六贼的名单，并意外得知了金凤被掳走的原因。为了让无根生的藏品不落入贼人之手，一行人开始朝着秦岭山深处的二十四谷出发….",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ee/ae/507819_OD5zd.jpg"
  },
  {
    "id": "bgm486054",
    "title": "魔都精兵的奴隶 第二季",
    "titleJp": "魔都精兵のスレイブ2",
    "weekday": "周四",
    "airTime": "1/8 周四",
    "content": "播出：1/8 周四 \n制作：パッショーネ×ハヤブサフィルム\n话数：12\n原作：タカヒロ・竹村洋平（少年ジャンプ＋連載中／ジャンプコミックス刊）\n导演：田村正文\n音乐：KOHTA YAMAMOTO\n人设：中野圭哉\n官网：https://mabotai.jp/\n评分：6.5\n\n简介：最强战力──组长全员集结。\n寻求着能大显身手的舞台的男高中生・和仓优希，因为魔防队第七组组长・羽前京香的能力，使他身为「奴隶」的力量觉醒，并成功讨伐了京香故乡的仇敌・一根角，实现了复仇的宿愿。然而在台面下，全新的威胁《八雷神》已经开始在魔都展开行动。于是优希和京香前往参加全体组长齐聚一堂的「组长会议」。\n魔防队透过联合训练累积起了实力，而优希也开始展现出崭新的可能性及显著的成长。另一方面，八雷神的其中一人在现世现身了──。\n一场「被饲养的少年」所展开的奇幻战斗故事，第2章在此展开！\n\n[简介原文]\n最高戦力 全組長、集結。\n活躍できる場所を求めていた男子高校生・和倉優希は、魔防隊七番組組長・羽前京香の能力により“奴隷（スレイブ）”としての力を開花させ、京香は故郷の敵である一本角を討ち果たし宿願の復讐を遂げた。\nしかしその陰で、魔都では新たな脅威《八雷神》が動き始める。優希と京香は、全組長が集結する“組長会議”へと向かうことに。\n合同訓練を通じて力を蓄える魔防隊。その中で優希もまた、新たな可能性と著しい成長を見せ始める。一方で、八雷神の一柱が現世に現れて――。\n“飼われる少年”のバトルフ",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d9/61/486054_Hl0Cx.jpg"
  },
  {
    "id": "bgm530110",
    "title": "极速车魂 第三季",
    "titleJp": "MFゴースト 3rd Season",
    "weekday": "周日",
    "airTime": "1/4 周日",
    "content": "播出：1/4 周日 \n制作：FelixFilm\n话数：13\n原作：しげの秀一（講談社「ヤングマガジン」連載）\n导演：中智仁\n音乐：土橋安騎夫\n人设：恩田尚之\n官网：https://mfg-anime.com/\n评分：6.3\n\n简介：为了挑战「MFG」，来自英国的主角片桐夏向，在第1战「小田原Pikes Peak」拿下第9名，并在第2战「芦之湖GT」跑出第4名，稳定地往前推进名次。接着，就在他一步步往上爬升之际，赛事舞台随之来到第3战「The．Peninsula真鹤」。\n群马之魂的继承新星，诸星濑名的参战，使得上位竞争变得越发激烈。夏向虽驾驶了搭载涡轮、战斗力大幅提升的86迎战群雄，但在决赛前夕，他却因手肘受伤而无法使用二档，更于此状态下开始决赛。\n\n面对接连被竞争对手超越、步入绝境的局面，那股潜藏于他心底、赤裸无遗的斗争本能终于全面苏醒──！\n\nＭＦＧ。\nそれは世界の自動車のＥＶ化が実現した近未来、日本で開催されている唯一の化石燃料を使った自動車によるモータースポーツである。\n\n今や絶滅危惧種となったハイパワーマシンによる熾烈なレースは世界中にインターネット配信され、爆発的な人気を博していた。\n\nそこに英国から渡航した一人の若者が、チャレンジャーとして挑む。カナタ・リヴィントンこと――片桐夏向。彼こそが、かつて公道最速伝説を確立した男の教えを受け継ぐＭＦＧ新世代である。\n\nポルシェ、ランボルギーニ、フェラーリ、ニ",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/5b/c9/530110_EQtrE.jpg"
  },
  {
    "id": "bgm487716",
    "title": "刃牙道",
    "titleJp": "刃牙道",
    "weekday": "周四",
    "airTime": "2/26 周四",
    "content": "播出：2/26 周四 网络\n制作：トムス・エンタテインメント /第5スタジオ\n话数：13\n原作：板垣恵介（秋田書店「少年チャンピオン・コミックス」刊）\n导演：平野俊貴\n音乐：藤澤健至（Team-MAX）\n人设：石川晋吾\n官网：https://baki-anime.jp/\n评分：6.1\n\n简介：これは本日3月31日に東京・西武新宿ペペ広場で開催された、アニメ「範馬刃牙」2期最終回上映イベント「闘いの地・新宿で、親子喧嘩の結末を見届けろッッ『春の刃牙まつり！』」にて発表されたもの。「刃牙道」は、2014年から2018年まで、週刊少年チャンピオン（秋田書店）にて連載された作品で、クローン技術と降霊術で蘇った剣豪・宮本武蔵と、刃牙たちの激闘が描かれた。アニメーション制作は「バキ」「範馬刃牙」に引き続き、トムス・エンタテインメントが担当する。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/71/5f/487716_aoTuT.jpg"
  },
  {
    "id": "bgm525516",
    "title": "河狸变身计划",
    "titleJp": "Hoppers",
    "weekday": "周五",
    "airTime": "3/6 周五",
    "content": "播出：3/6 周五 \n话数：1\n导演：Daniel Chong\n剧本：Jesse Andrews\n音乐：Mark Mothersbaugh\n官网：https://www.pixar.com/hoppers\n评分：6\n\n简介：What if you could talk to animals and understand what they’re saying? In Disney and Pixar’s all-new feature film “Hoppers,” scientists have discovered how to “hop” human consciousness into lifelike robotic animals, allowing people to communicate with animals as animals!",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/09/5c/525516_Y3koK.jpg"
  },
  {
    "id": "bgm423036",
    "title": "中国奇谭 第二季",
    "titleJp": "中国奇谭 第二季",
    "weekday": "周四",
    "airTime": "1/1 周四",
    "content": "播出：1/1 周四 网络\n制作：承制公司：上海美术电影制片厂、八面威风影业\n话数：9\n导演：《小雪》陈莲华、《耳中人》胡睿、《三郎》欧阳仲泓、《大鸟》杜鹏鹏、《大贵人》顾杨 / 刘旷、《如何成为三条龙》杨木、《拜山》张俊杰 / 周旭、《今日动物园》杨雅词、《刑天》张扬\n剧本：汪洋、杨木、胡睿、夏云、杨雅词、陈聪、陈莲华、王月林、李晶、欧阳仲泓、王博文、杜鹏鹏、张俊杰、李然、周旭、张扬、顾杨、刘旷、黄思玄\n音乐：赵楠（配乐）、袁思翰（作曲）、谭子鹤、朱晓昕、孙冉、潘德威（首席作曲）、梁德瀚（作曲）；作曲团队：小诺、小棠、小安、小空、小麦\n人设：沈毅（造型设计）、郭春蕾、张俊杰、张冰、顾杨（造型设计）\n评分：6.2\n\n简介：动画短片集《中国奇谭2》由9部风格迥异的短片组成：《耳中人》《小雪》《拜山》《如何成为三条龙》《大鸟》《三郎》《今日动物园》《刑天》《大贵人》。12位导演在延续中式想象力的基础上，探索多元题材与风格，挖掘中式内核表达，同时增强了现实关照和寓言属性，在奇幻语境中探寻现实命题，对人的自我身份、家庭关系、社会关系等进行思考和探讨。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/6c/84/423036_H88sl.jpg"
  },
  {
    "id": "bgm524128",
    "title": "天穗之咲稻姬 心轮种稻日记",
    "titleJp": "天穂のサクナヒメ ココロワ稲作日誌",
    "weekday": "周日",
    "airTime": "2/15 周日",
    "content": "播出：2/15 周日 \n制作：P.A.WORKS\n话数：2\n原作：えーでるわいす；故事协力：安藤敬而「天穂のサクナヒメ ココロワ稲作日誌」（集英社 JUNP j BOOKS刊）\n导演：吉原正行\n剧本：小柳啓伍\n音乐：藤澤慶昌\n人设：藤嶋未央\n官网：https://sakuna-anime.com\n评分：6\n\n简介：車輪と発明を司る神でありサクナヒメの親友、ココロワヒメ。小説家としての一面も持ち、「片恋物語」の作者・朧月草子として新たな作品の執筆をはじめようとしていた。\n一方、神と人が手を携え鬼を払い、稲の実りで満たしたヒノエ島では、サクナヒメたちはいまだこの地で米作りに励んでいる。ココロワはとある事情によって、サクナと同じくこの地で不慣れな稲作に取り組むことになったのだが――",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/29/ce/524128_U0Uj0.jpg"
  },
  {
    "id": "bgm502876",
    "title": "炎炎消防队 叁之章 第2部分",
    "titleJp": "炎炎ノ消防隊 参ノ章 第2クール",
    "weekday": "周五",
    "airTime": "1/9 周五",
    "content": "播出：1/9 周五 \n话数：13\n原作：大久保篤（講談社「週刊少年マガジン」所載）\n导演：南川達馬\n音乐：末廣健一郎\n人设：守岡英行\n官网：https://fireforce-anime.jp/\n评分：6.1\n\n简介：由火焰引导的灼热黑暗奇幻故事，最终章启动——\n\n历经了围绕「柱」的激烈战斗和「地下」调查作战后，森罗一行人更加接近世界的重大秘密。\n为了回应他们的奋斗，其他特殊消防队也表示愿意合作。所有特殊消防队团结一致，共同阻止巨大的灾难。\n现在，守护世界的「森罗（英雄）」和消防员们的最后战斗即将展开！\n\n[简介原文]\n炎が導く灼熱のダークファンタジー最終章始動──\n\n「柱」を巡る激戦や〝地下(ネザー)〟調査作戦を経て、世界の大いなる秘密へと近づいたシンラたち。\n彼らの奮闘に応え、他の特殊消防隊も協力する姿勢を示し、全ての特殊消防隊は大災害を阻止すべく1つになった。\n今、世界を守る〝シンラ（ヒーロー）〟と消防官たちの最終決戦が開幕！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b0/8b/502876_Lv4x9.jpg"
  },
  {
    "id": "bgm522414",
    "title": "神八小妹不可怕",
    "titleJp": "カヤちゃんはコワくない",
    "weekday": "周日",
    "airTime": "1/11 周日",
    "content": "播出：1/11 周日 \n话数：12\n原作：百合太郎（新潮社「くらげバンチ」連載）\n导演：博史池畠\n音乐：KOHTA YAMAMOTO、成田旬\n人设：山田太郎、森口弘之、中島瑛介\n官网：https://kayachan.com/\n评分：6.1\n\n简介：就读于花麦幼稚园的佐藤神八，是一个拥有超凡灵能力的女孩。她默默无闻地击败了那些悄悄接近朋友和家人的\"幽灵\"。然而，她的言行却无法被理解，反而被视为问题儿童。但当班主任千惠老师得知这个秘密后，神八的幼儿园生活开始发生改变……一个又一个诡异、凶恶的怪异接连出现！今天，神八妹妹的拳头再次炸裂！\n\n[简介原文]\nカヤちゃんは幼稚園でも有名な問題児。\nしかし担当を任されたチエ先生は、\n彼女の隠された能力を知る―――。\n\n幼稚園が舞台の\n最強ホラーアクション開園!!",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/51/33/522414_4VRzA.jpg"
  },
  {
    "id": "bgm562430",
    "title": "能帮我弄干净吗？",
    "titleJp": "綺麗にしてもらえますか。",
    "weekday": "周一",
    "airTime": "1/5 周一",
    "content": "播出：1/5 周一 \n话数：12\n原作：はっとりみつる（掲載「ヤングガンガン」スクウェア・エニックス刊）\n导演：大西健太\n音乐：秩父英里\n人设：戸沢東\n官网：https://kinishite.com/\n评分：6.1\n\n简介：温泉が湧き出る海辺の街・熱海。\n\n小さなクリーニング店を営む金目綿花奈さんは、\n明るくて働き者で温泉が大好きな女の子。\n彼女と彼女を巡る人々が織りなす、ひきこもごもストーリー、始まります。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/49/a0/562430_8dO8T.jpg"
  },
  {
    "id": "bgm555772",
    "title": "地狱老师 第2部分",
    "titleJp": "地獄先生ぬ～べ～ 第2クール",
    "weekday": "周三",
    "airTime": "1/7 周三",
    "content": "播出：1/7 周三 \n制作：スタジオKAI\n话数：13\n原作：真倉翔；漫画：岡野剛\n导演：大石康之\n音乐：Evan Call\n人设：芳山優\n官网：https://nube-anime.com/\n评分：5.8\n\n简介：不可解な怪奇現象が多発している童守町。\n子どもたちを守るため、童守小学校に一人の教師が赴任してきた。\n5 年 3 組担任の鵺野鳴介、通称ぬ～べ～。\n普段は優しく、ちょっと抜けている彼には、日本でただ一人の霊能力教師という、もう一つの顔があった。\nその左手には鬼が宿るという噂も…!?\n生徒たちを襲う学園七不思議、妖怪や悪霊に、地獄からきた正義の使者が立ち向かう!\nオカルティックヒーローアクション開幕!\n\n中央で手を取りあおうとしているのは、少年時代のぬ～べ～とその時の担任教師・美奈子先生。そして襲い掛かろうとするような背後の大きな鬼は、地獄に住む最強の鬼・覇鬼（バキ）。必死に訴えかけるような表情のぬ～べ～からは、物語の壮絶さが感じられます。\n少年時代に何があったのか…、美奈子先生とは…、広や郷子たちも知らない“鬼の手の秘密”、そしてぬ～べ～の過去が第2クールでは明らかになります…！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/a3/59/555772_2Z2L2.jpg"
  },
  {
    "id": "bgm556874",
    "title": "29岁单身冒险家的日常",
    "titleJp": "29歳独身中堅冒険者の日常",
    "weekday": "周三",
    "airTime": "1/7 周三",
    "content": "播出：1/7 周三 \n话数：12\n原作：奈良一平（講談社『別冊少年マガジン』連載）\n导演：福島利規\n音乐：鈴木暁也、Johannes Nilsson[ヨハネス・ニルソン]、高本愛海（Team-MAX）\n人设：長森佳容\n官网：https://anime-29sai-dokushin.com/\n评分：6\n\n简介：这是一个关于笨拙但充满关爱的单身冒险家，遇上了纯真少女的故事──\n\n幼年时期在贫民窟长大，为了活下去而拼命追求强大力量的东云始，如今他作为科迈村的驻村冒险者，过着悠闲自得的日子。\n某天在委托任务中潜入地下城时，他遇见了一名差点被最弱魔物史莱姆吃掉的少女！少女的名字是莉露。为了生存，她独自一人踏入了地下城。阿始实在无法丢下这个被父母抛弃、又无处可去的女孩不管，于是决定把莉露带回村子，两人开始一起生活。\n\n一段笑中带泪、充满温馨的冒险奇幻故事，就此展开！\n\n[简介原文]\n幼少期を貧民街で過ごし、生きるため必死に強さを求めてきた\nシノノメ・ハジメ。\n今はコマイ村の村付き冒険者として、悠々自適な日々を送っていた。\n\nある日のクエストでダンジョンに潜ると、\nそこには最弱モンスターのスライムに食べられかけている少女が！\n\n少女の名前はリルイ。\n生きるために一人でダンジョンに踏み入っていた。\n親に捨てられ、行くあてがない彼女を放っておけないハジメは、\nリルイを村に連れ帰って一緒に暮らすことに!?\n\n不器用だけど世話焼きな独身冒険者とまっすぐで天真爛漫な少女が織りなす、\n笑いあり、ときどき涙あり（？）",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/74/e9/556874_BhJgb.jpg"
  },
  {
    "id": "bgm618795",
    "title": "学园偶像大师 Story of Re;IRIS",
    "titleJp": "学園アイドルマスター Story of Re;IRIS",
    "weekday": "周四",
    "airTime": "1/1 周四",
    "content": "播出：1/1 周四 \n制作：开发：QualiArts\n话数：11\n原作：バンダイナムコエンターテインメント\n导演：京極尚彦\n人设：南野あき (POO)、へちま (加藤ふみ)\n评分：5.9\n\n简介：◤初星コミュ  TV放送決定！◢\n\nゲーム内の初星コミュを一部再編集した\n『学園アイドルマスター Story of Re;IRIS』が\nTOKYO MXにて、2026年１月１日(木)にTV放送決定\n\n✦キャスト特別番組\n✦学園アイドルマスター Story of Re;IRIS\nの特別な2本立て放送です✨\n\nキャスト特別番組は『TVer』でも配信しますよ?\n\nアイドル養成学校である初星学園に所属する3人のアイドルとプロデューサの出会いが起こす、青春と挫折と葛藤を描いた奇跡の物語。さらに！本編の放送に追加して、出演声優による学マス入門特別番組も！物語の一挙放送と、華やかなスタジオ特番を通して、『学園アイドルマスター』の世界をたっぷり味わえる新春6時間スペシャルです。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/2b/2c/618795_kS9Rt.jpg"
  },
  {
    "id": "bgm549654",
    "title": "和青梅竹马之间不会有恋爱喜剧",
    "titleJp": "幼馴染とはラブコメにならない",
    "weekday": "周一",
    "airTime": "1/5 周一",
    "content": "播出：1/5 周一 \n话数：12\n原作：三簾真也（講談社「マガジンポケット」連載）\n导演：桑原智\n音乐：伊藤翼、ZENTA、やしきん\n人设：岩崎令奈\n官网：https://anime-osalove.com/\n评分：6\n\n简介：昵称「英雄」的界世之介是个高一男生，现在单身没女友。最爱的就是恋爱喜剧，尤其是「和青梅竹马谈恋爱的恋爱喜剧」，简直看得欲罢不能。\n这样的英雄，眼下最大的烦恼，就是两个青梅竹马「汐」和「灯」实在太可爱了！然而，英雄也很清楚一件事……那就是：「现实中的青梅竹马，是不会变成恋爱喜剧的。」但是，当事人「汐」和「灯」的心意，其实全都指向英雄……！\n\n全员女主角都是青梅竹马！\n让人心急如焚、又纠结得要命，但同时又让人看得心头一热！\n「最新世代的青梅竹马恋爱喜剧」，正式开幕！\n\n[简介原文]\n高校生男子・えーゆーの悩み。それは、二人の幼馴染「しお」と「あかり」が可愛すぎること! 向こうにその気はないのに、俺だけがオトナになった二人をエッチな目で見てるなんてバレたら…ハズすぎる! 一方、実は二人もえーゆーのことが…!?\nヒロイン全員、幼馴染!! じれったい! ややこしい!! けど幼馴染って超最高っ!!!\n高校生男子・えーゆーの悩み。それは、二人の幼馴染「しお」と「あかり」が可愛すぎること! 向こうにその気はないのに、俺だけがオトナになった二人をエッチな目で見てるなんてバレたら…ハズすぎる! 一方、実は",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/c9/03/549654_I8IY6.jpg"
  },
  {
    "id": "bgm526979",
    "title": "地狱模式～喜欢挑战特殊成就的玩家在废设定的异世界成为无双～",
    "titleJp": "ヘルモード ～やり込み好きのゲーマーは廃設定の異世界で無双する～",
    "weekday": "周五",
    "airTime": "1/9 周五",
    "content": "播出：1/9 周五 \n话数：12\n原作：ハム男（アース・スターノベル／アース・スター エンターテイメント刊）\n导演：玉川真人\n音乐：土田美咲、中嶋純子、阿部玲子、福廣秀一郎、金崎萌、澤田佳歩、佐久間奏、ボウ・デミアン、栗原真葉、田中津久美、三木深\n人设：津島桂\n官网：https://hellmode-anime.com/\n评分：5.9\n\n简介：「诚邀您进入永无止境的游戏？」35岁、单身且没有女友的上班族山田健一，一直寻找着能玩上十年以上的游戏。他最讨厌毫无挑战性的“废游戏”，因此偶然发现了一款没有标题的神秘网络游戏。正打算用最高难度的“地狱模式”开局游玩时，却突然被传送到了异世界，变成了一个农奴少年——亚莲！！亚莲凭借那独特而充满谜团的天赋“召唤士”，在极其艰难的异世界中，开始探索通往最强之路。然而，在这个世界里既没有攻略本，也没有网络讨论区，就连升级都难如登天的异世界生活，实际上比他想象中的更加真实，堪称真正的“地狱模式”！？\n\n那种软绵绵、毫无难度的异世界生活根本满足不了他！从一开始就是最强的主角早就过时了！？\n前废品玩家踏入超高难度异世界的冒险故事，现已正式开启！！\n\n[简介原文]\n「終わらないゲームにあなたを招待します。」\n\n35歳独身彼女なしのサラリーマン・山田健一。\nヌルゲーを嫌い、10年以上やりこめるゲームを探していた彼は、\nある日、地球から姿を消した……。\n\n偶然見つけた名前の無いネットゲームを\n最高難易度「ヘルモード」でプレーしようとしていた健一は、\n異世界の農奴の少年・アレンに転生してしまう！！\n\n唯一無",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b9/52/526979_R83u1.jpg"
  },
  {
    "id": "bgm558296",
    "title": "和机器人啪啪啪能算在经验次数里吗？？",
    "titleJp": "アンドロイドは経験人数に入りますか？？",
    "weekday": "周五",
    "airTime": "1/9 周五",
    "content": "播出：1/9 周五 \n话数：8\n原作：焼肉定食（コミック百合姫／一迅社刊）\n导演：ネコB\n音乐：ZincP\n人设：月海充\n官网：https://hanisuka.deregula.com/\n评分：5.8\n\n简介：「我的人生可能要结束了……」\n在大型家电制造商上班的「津田茜（28岁）」，在不小心喝醉时冲动买下了一个东西，但那东西居然是──光是持有就会被判重罪的非法制造的成人用爱爱机器人，名叫「抚子」！？\n虽然茜老是被抚子耍得团团转，但面对各方面性能都高得离谱的抚子，茜一边被玩弄得七荤八素，一边却也渐渐被她吸引……？\n单身OL与机器人两人（？）呜呼呼的同居生活开始了！！\n\n[简介原文]\n『あたしの人生、終わりかも……』\n大手電機メーカーで働く”津田あかね（28）”がうっかり酔った勢いで購入してしまったのは、所持しているだけで重罪確定！？\n違法製造された大人用ロマンスロイドの”撫子”だった！？\n撫子に翻弄されるあかねだったが、色々とハイスペックな撫子に、あかねは翻弄されつつも惹かれていき……？\nおひとり様OLとアンドロイド、二人（？）のウフフな同棲生活スタート！！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/f0/78/558296_W25j2.jpg"
  },
  {
    "id": "bgm543589",
    "title": "杀戮轮回",
    "titleJp": "ALL YOU NEED IS KILL",
    "weekday": "周五",
    "airTime": "1/9 周五",
    "content": "播出：1/9 周五 \n话数：1\n原作：桜坂洋『All You Need Is Kill』（集英社刊）\n音乐：前田泰弘\n官网：https://aynk-anime.com/\n评分：4.8\n\n简介：改编自樱坂洋同名小说，由《恶童》、《海兽之子》梦幻团队STUDIO4℃操刀，《鬼灭之刃》人气声优花江夏树、见上爱、花泽香菜联手献声。故事聚焦在年轻女战士「丽塔」的身上，深入描绘她的孤独、痛苦、内心冲突与成长。在外星生命体入侵地球后，各国的国防武装瞬间崩溃，人类的数量也以肉眼可见的速度迅速消亡。少女丽塔（见上爱 声演）和少年启二（花江夏树 声演）这两名年轻战士意外被困在无尽的时间回廊中。\n他们在战场上不断阵亡，醒来后又重新投入战斗，反复重演着噩梦，面对各种死亡方式所带来的深切痛楚，折磨着他们的身体和心智。直到两人命中注定的相遇，为这场看似无望的战争带来了一丝胜利的曙光。丽塔与启二能否在无尽的时间轮回中找到改变战局的方法，成为人类存续的最后希望。\n\n[简介原文]\nタイムループSFの傑作「All You Need Is Kill」が、STUDIO４℃の革新的なアニメーションと色彩豊かなプロダクションデザインでアニメ化 ！\n斬新なタイムループ設定と力強い成長を描いたストーリーで、タイムループSFブームに大きな影響を与えた桜坂洋の『All You Need Is Kill』。のちにハリウッドで映",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/96/c8/543589_aT033.jpg"
  },
  {
    "id": "bgm534674",
    "title": "魔术师库诺看得见一切",
    "titleJp": "魔術師クノンは見えている",
    "weekday": "周日",
    "airTime": "1/4 周日",
    "content": "播出：1/4 周日 \n话数：13\n原作：南野海風\n导演：大庭秀昭\n音乐：滝澤俊輔\n人设：佐藤陽子、小林利充\n官网：http://kunonanime.jp/\n评分：5.8\n\n简介：在遥远的过去，人类曾与魔王爆发一场大战，最终由英雄击败了魔王。\n然而，自那之后，在英雄的后裔之中，偶尔会诞生出「缺少某样东西」的孩子，人们将此称为──「英雄的伤痕」。\n\n而这个故事，就是讲述着因为英雄的伤痕，从出生起就双目失明的少年库诺・古里翁。\n世人向他的诞生献上祝福，但身处无尽黑暗中的他，却逐渐封闭了自己的内心。寄宿着「水之纹章」的库诺，迎来了教授水魔术的家庭教师──洁尼・寇斯。而她一句看似随口的话，彻底改变了库诺的人生。\n\n「我想想，应该差不多跟眼球一样大吧？」\n「…对啊，那就用水魔术为自己做出一双眼睛不就好了吗！？」\n\n从此之后，库诺的人生目标，就是用水系魔术为自己创造一双全新的眼睛。仅仅经过五个月的魔术练习，库诺的实力便已经超越了自己的老师，其才华也随着这场前所未有的魔术挑战逐渐显现。\n从透过魔力感知周遭的色彩、用水魔术做出暖手设备和湿巾，直到只用初级魔术再现出一只小猫……其技术与构思，库诺那出众的技能与想象力令宫廷魔法师都为之乍舌，由此他的实力也得到认可，成为了最强魔法师的弟子！？\n\n以好奇心开拓世界的天才少年物语，此刻揭开序幕！\n\n目の見えない少年クノンの目標は、水魔術で",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/31/38/534674_alb5D.jpg"
  },
  {
    "id": "bgm567417",
    "title": "正义使者 -我的英雄学院之非法英雄- 第二季",
    "titleJp": "ヴィジランテ -僕のヒーローアカデミア ILLEGALS- 第2期",
    "weekday": "周一",
    "airTime": "1/5 周一",
    "content": "播出：1/5 周一 \n话数：13\n原作：「ヴィジランテ -僕のヒーローアカデミアILLEGALS-」(集英社 ジャンプ コミックス刊) 古橋秀之 別天荒人 堀越耕平\n导演：鈴木健一\n人设：吉田隆彦\n官网：https://vigilante-anime.com/\n评分：5.6\n\n简介：灰回航一是一名对成为英雄怀抱憧憬但已放弃梦想的不起眼大学生，秘密嗜好是打扮成欧尔麦特的模样在街头游荡，假装自己是职业英雄来帮助他人。直到他遇见了两个人：一位自称为偶像的「POP☆STEP」，以及一位神秘的蒙面男子「手指虎」，自称为「专门对付垃圾的清道夫」。航一因此被卷入了「义警」的活动。这群以非法手段拯救人们的家伙，是扰乱秩序的犯罪者，还是秉持正义的自警团呢？「非法英雄」的故事，就此拉开序幕！\n\n[简介原文]\n灰廻航一はいまわりこういちは、ヒーローに憧れながらも夢を諦めた冴えない大学生。\nそんな彼の密かな楽しみは、オールマイトのコスプレ姿で街を徘徊し、プロヒーローを気取って人助けに勤しむことだった。\n平凡な毎日を送っていた航一だったが、無許可でゲリラライブを行う自称アイドル・ポップ☆ステップ、「クズ専門の“掃除屋”」を名乗る謎の覆面男・ナックルダスターに出会い、「ヴィジランテ」の活動に巻き込まれていく。\n非合法に人々を救ける彼らは、秩序を乱す犯罪者か、正義の自警団か。\n“非合法ヒーロー”「ヴィジランテ」の物語が幕を開ける―！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/45/c8/567417_CE6zb.jpg"
  },
  {
    "id": "bgm544109",
    "title": "午夜的倾心旋律",
    "titleJp": "真夜中ハートチューン",
    "weekday": "周二",
    "airTime": "1/6 周二",
    "content": "播出：1/6 周二 \n话数：12\n原作：五十嵐正邦（講談社「週刊少年マガジン」連載）\n导演：高橋雅之\n人设：下谷智之\n官网：https://mayochu-anime.com/\n评分：5.8\n\n简介：深夜，独自一人躺在床上──唯有妳的声音拯救了我。\n\n身為山吹财阀的继承者，在所有事情上都以完美為目标的山吹有栖，正在寻找让自己变成100％完美所欠缺的「最后1％」。而那「最后1％」，就是他几乎每晚都在收听的广播节目《午夜的倾心旋律》裡，那位负责配信的少女──「阿波罗」。然而到了国一结束前，阿波罗却在没有对有栖说任何一句话的情况下，突然停止了配信。\n\n到了高二的春天，有栖精心盘算一番，成功成為从女校改制為男女合校的「枫林高中」的学生。对于长相成谜、本名不详的阿波罗，他手上的缐索只有一个──「声音」。\n某天，在一道让他感到无比耳熟的声音引导之下，有栖一路追随著那道声音奔跑，最后冲进的地方，正是「播音社」。而在那裡，聚集著四位怀抱「想要从事声音相关工作」梦想的少女。\n以成為歌手為目标的井之华六花；梦想当上声优的日芽川宁宁；以VTuber身分活动的雾乃依子；立志成為播音员的雨月忍。然而，这四个少女身上，全都看得到阿波罗的影子──！？\n有栖宣言，自己要替四个人全员实现各自与「声音」有关的梦想。这一切，都是為了履行过去与阿波罗之间立下的约定……\n\n一心追逐梦想的少女们，还有山吹有栖。\n他们所交织而",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/8d/2d/544109_U7B7C.jpg"
  },
  {
    "id": "bgm565416",
    "title": "魔王的女儿太温柔了！！",
    "titleJp": "魔王の娘は優しすぎる!!",
    "weekday": "周三",
    "airTime": "1/7 周三",
    "content": "播出：1/7 周三 \n话数：12\n原作：坂本遊也（白泉社・ヤングアニマルコミックス）\n导演：太田雅彦\n音乐：三澤康広\n人设：中野裕紀\n官网：https://maomusu.com/\n评分：5.7\n\n简介：这个世界上，有着将一切邪恶汇聚于身、率领魔族并靠着暴力与权势侵略世界的魔王阿里曼。然而这样的魔王，却不知为何突然完全停止了一切侵略行动。让魔界最强魔王甘愿收手不侵略的理由究竟是──竟然全都是因为魔王的女儿豆豆，实在是太温柔了！！\n明明身为魔族出生，豆豆的温柔程度却高得夸张。她的善良，甚至足以把凶恶的魔族、暴躁的魔物、被奴役的人类，就连不共戴天的敌人──天使，通通疗愈得服服贴贴。面对这样的女儿，让魔王整天只剩下担心，早就没空再去搞什么侵略了。\n看到魔王为此苦恼不已，亲信贾希下定决心，要把豆豆培养成货真价实的魔族，于是开始对她施加各式各样的试练。但贾希此刻还不知道的是，那些试练反而只会让豆豆的温柔，变得更加无远弗届……。而这样的豆豆，那份温柔也逐渐在这个一点也不温柔的世界里，激起了一圈又一圈小小的涟漪──。\n\n[简介原文]\n悪の権化たる魔族たちを束ね、暴力と権力で世界を侵略していった魔王アーリマン。\nだが、そんな魔王がなぜか突然一切の侵略行為をやめてしまった！\n魔界最強の魔王が侵略をやめた理由……それは！\n魔王の娘のドゥが優しすぎるから！！\n魔族として生まれながらもドゥの優しさはまさに天井",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b4/0f/565416_a994t.jpg"
  },
  {
    "id": "bgm485990",
    "title": "动物狂想曲 最终季 第二部分",
    "titleJp": "BEASTARS FINAL SEASON Part2",
    "weekday": "周六",
    "airTime": "3/7 周六",
    "content": "播出：3/7 周六 网络\n话数：12\n原作：板垣巴留（秋田書店少年チャンピオン・コミックス刊）\n导演：松見真一\n剧本：樋口七海\n音乐：神前暁\n人设：大津直・乘田拓茂\n官网：https://bst-animation.com/\n评分：5.6\n\n简介：メロンの暗躍によって、\n見せかけの平穏は破られた。\n\n草食獣と肉食獣が互いへの不信を募らせる中、ハルにもメロンの牙が迫る。 裏市に流れ着き再び己と向き合うことになったレゴシと、表社会での新たなしがらみに苦しむルイ、再会した二匹は共にメロンに立ち向かうべく、それぞれの舞台で行動を開始する！ 奇跡を信じるレゴシ、未来を見つめるハル、宿命に抗うルイ、そして世界を憎むメロン。\n欲望と恐怖に動揺する世界で、彼らが辿り着いた「答え」とは──。\n獣たちの青春群像劇、遂に完結！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d7/47/485990_mY099.jpg"
  },
  {
    "id": "bgm564175",
    "title": "铠真传 武士军团",
    "titleJp": "鎧真伝サムライトルーパー",
    "weekday": "周二",
    "airTime": "1/6 周二",
    "content": "播出：1/6 周二 \n话数：12\n原作：矢立肇\n导演：藤田陽一\n音乐：片山修志（Team-MAX）\n人设：室田雄平；恶役人物设定：ことぶきつかさ\n官网：https://www.samurai-trooper.net/\n评分：5.3\n\n简介：鎧が照らす！ 闇夜を照らす！ サムライトルーパー出陣！\n\nかつて人間界を恐怖に陥れた妖邪界の封印が解けると、\n数多の妖邪兵が侵攻を開始した。\n\n人類の危機に駆けつけたのは、若き五人のサムライたち。\nその名は、サムライトルーパー！！\n\n彼らの闘いの日々が、新たに幕を開ける！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/6f/40/564175_Jf5lx.jpg"
  },
  {
    "id": "bgm557531",
    "title": "皎洁迎宵之月",
    "titleJp": "うるわしの宵の月",
    "weekday": "周日",
    "airTime": "1/11 周日",
    "content": "播出：1/11 周日 \n制作：イーストフィッシュスタジオ、アトリエププリエ\n话数：12\n原作：やまもり三香（講談社「デザート」連載）\n导演：丸山裕介\n剧本：久尾歩、荒川稔久、松本和也\n人设：福田裕樹\n官网：https://uruwashi-anime.com/\n评分：5.4\n\n简介：就读高一的泷口宵，是人人憧憬的存在。端正的五官、坦率的性格——「与其说是公主，不如说更像英雄或王子」……不论是她自己，还是周遭的人，都这么认为。\n「又不是我自己想当王子的……」然而某天出现在她面前的，却是另一位「王子」。同校的学长・市村琥珀说出口的那一句话，开始动摇宵的世界。「……你啊，真是美得不得了呢。」在这两个急速拉近距离的人之间，萌芽的究竟是友情，还是恋情呢……？由同样被称作「王子」的一女一男所交织而成，等身大的青春恋爱物语。\n\n[简介原文]\n高校1年生の滝口宵は、誰もが憧れる存在。整った容姿、まっすぐな心。“お姫様というより、ヒーローか王子がしっくり来る”……自分も、周囲もそう思っていた。「好きで王子やってるわけじゃないんだけど…」だけど、ある日、現れたのはもうひとりの「王子」。同じ学校の先輩・市村琥珀に言われた一言が、宵の世界を揺らし始める。「……あんた、めちゃくちゃ美しいな」急接近したふたりの間に芽生えるのは、友情なのか恋なのか……。ともに「王子」と呼ばれる男女が紡ぐ、等身大の青春ラブストーリー。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/fd/2b/557531_3cHCD.jpg"
  },
  {
    "id": "bgm544372",
    "title": "勇者之屑",
    "titleJp": "勇者のクズ",
    "weekday": "周六",
    "airTime": "1/10 周六",
    "content": "播出：1/10 周六 \n制作：OLM TEAM HIKITA\n话数：24\n原作：ロケット商会；漫画：ナカシマ723（リイド社「コミックボーダー」連載）\n导演：ウシロシンジ\n音乐：末廣健一郎\n人设：村上李香\n官网：https://yushanokuzu.com/\n评分：5.5\n\n简介：21世纪中叶，有一群黑帮通过灵素（魔力）强化手术成为《魔王》，支配了东京的地下社会。\n另外有一群赏金猎人以击败这些魔王为生——他们被称作《勇者》。\n勇者们使用名为《E3》的药剂强化灵素能力，对抗魔王。\n他们的杀伤行为被合法化，勇者因此成了名副其实的「杀人」职业。\n某天，一位正在实习做勇者女高中生城峰，找上了自由职业的勇者《死神》矢代，还自称是他的「徒弟」。\n矢代勉为其难地收下了她，随后就被卷入一连串麻烦透顶的事件之中！\n人渣「师父」与自称「徒弟」，顶级现代异能动作大戏就此开幕！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/31/75/544372_96MDK.jpg"
  },
  {
    "id": "bgm517561",
    "title": "优雅贵族的休假指南。",
    "titleJp": "穏やか貴族の休暇のすすめ。",
    "weekday": "周三",
    "airTime": "1/7 周三",
    "content": "播出：1/7 周三 \n话数：12\n原作：岬（TOブックス刊）\n导演：能田健太\n音乐：山下康介\n人设：藤原彰人\n官网：https://odayakakizoku-pr.com/\n评分：5.2\n\n简介：在某个奇幻世界中的大国里，有一名曾以宰相之名闻名天下的青年・利瑟尔。\n某天，他正和部下说话时，只��一眨眼的瞬间……就这样被转移到了另一个世界。即使遭逢如此突如其来的变故，利瑟尔依旧冷静自若，活用自己优异的头脑与说话技巧，逐渐抓住人们的心。而在完全不清楚自己是否还回得去原本世界的情况下，他还轻松地说出：\n「就当成是在放假，好好享受吧。」\n把谁都不奉承、也不隶属于任何人的上级冒险者・劫尔当成伙伴后，利瑟尔也亲自成为冒险者，决定要彻底享受这段异世界生活。\n有闲贵族利瑟尔×我行我素独行侠劫尔，两人携手展开的异世界悠闲冒险奇幻故事，现在正式开幕！\n\n[简介原文]\nファンタジーな世界のとある大国で宰相として名を馳せていた青年・リゼル。\nある日、部下と話していた彼はふと瞬きをした瞬間……\n別の世界へと転移してしまう。\n突然の出来事にも落ち着いた様子で、優れた頭脳と話術を活かし、人々の心を掴んでいくリゼル。\nさらに、元いた世界へ戻れるのか解らない状況で、彼は軽やかに口にする。\n「休暇だと思って楽しみます」\n誰にも媚びず誰にも従わない上級冒険者・ジルを相棒にしたリゼルは、自らも冒険者となり、異世界生活",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/11/9b/517561_Rs7mZ.jpg"
  },
  {
    "id": "bgm494564",
    "title": "花样少年少女",
    "titleJp": "花ざかりの君たちへ",
    "weekday": "周日",
    "airTime": "1/4 周日",
    "content": "播出：1/4 周日 \n话数：12\n原作：中条比紗也（白泉社・花とゆめコミックス）\n导演：竹村菜月\n音乐：横山克\n人设：苏诗宜\n官网：https://hanakimi-anime.com/\n评分：5.3\n\n简介：在美国念书成长的少女芦屋瑞稀，憧憬着跳高选手佐野泉的英姿，对他一见钟情。为了能见到他，瑞稀回到了日本，并女扮男装转学进入私立男校樱开学园，也很幸运地跟他同班，甚至住在同一宿舍里。然而，佐野泉却已经放弃了跳高。\n瑞稀为了鼓励佐野泉重新跳高，一方面不能暴露自己是女生的身份，却在另一方面也被佐野泉的心给吸引了──\n\n「花ざかりの君たちへ」がアニメになります！\n\n以前から、中条比紗也先生と共に内容を話し合いながら進めてきた企画です。\n中条先生もキャラクターのラフやシナリオを見ながら、\nまんがと違った表現方法で紡がれる「花君」の世界観をとても楽しみにしていました。\n\n先生と一緒に完成版を目にすることができなかったのは、とても残念ではありますが、\n読者の皆様の熱い応援のおかげで、\n完結から20年が経とうとしている「花ざかりの君たちへ」が、\n再びアニメという形で動き出すことは、大変ありがたいと思っております。\n\n中条先生や読者の皆様の期待に応えられるよう、\n制作現場、編集部と力を合わせて取り組んでおりますので、放送を楽しみにお待ちください！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/e0/23/494564_VD7Jn.jpg"
  },
  {
    "id": "bgm551455",
    "title": "春夏秋冬代行者 春之舞",
    "titleJp": "春夏秋冬代行者 春の舞",
    "weekday": "周六",
    "airTime": "3/28 周六",
    "content": "播出：3/28 周六 \n制作：WIT STUDIO\n话数：14\n原作：暁佳奈（電撃文庫/KADOKAWA刊）\n导演：山本健\n剧本：久尾歩(1-6)、河口友美(4,6)\n音乐：牛尾憲輔\n人设：鳥井なみこ\n官网：https://4seasons-anime.com/\n评分：5.3\n\n简介：「让春天绽放吧。为所有人带来春天。」\n所谓的「四季代行者」，指的是凭藉四季诸神赐予的特殊力量，使季节在各地流转的现人神。\n人们习以为常的四季更迭，正是仰赖他们不懈的努力才得以维系。\n然而，自从春之代行者花叶雏菊遭到恐怖组织绑架，下落不明后，唯独春天从大和国的季节当中消失了。\n「雏菊大人，不要丢下我一个人。求求你回来吧。」\n舍弃自己的生活、不断寻找主人的春之护卫官姬鹰樱。\n未能守护重要友人的冬之代行者寒椿狼星，以及冬之护卫官寒月冻蝶。\n在历经十年的岁月后，随着雏菊突然归来，他们停滞不前的故事再次转动。\n怀着百般心思，雏菊与樱踏上了传递春天的旅程。\n「我们要、一起、活下去。」\n为了与发誓再也不放手的少女一同生活。\n「原来那两个人曾有过一段小小恋情啊。」\n为了与被拆散的初恋之人重逢。\n「敬告所有伤害过我们的人」\n为了找回因为遭到绑架而被蛮横夺走的日常。\n雏菊与樱会持续前行。\n为了需要春天的人。\n为了陪伴身处悲伤深渊的人。\n为了将希望送给即使遍体鳞伤，却依旧渴望活下去的人。\n\n[简介原文]\n「春を咲かせよう。すべての人に春を」\n“四季の代行者”とは——四季の神々から与えられた特別な力で各地に季",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/50/36/551455_w1O6C.jpg"
  },
  {
    "id": "bgm522370",
    "title": "异世界的安泰全看社畜",
    "titleJp": "異世界の沙汰は社畜次第",
    "weekday": "周二",
    "airTime": "1/6 周二",
    "content": "播出：1/6 周二 \n话数：12\n原作：八月八（KADOKAWA刊）\n导演：石平信司\n音乐：大橋恵\n人设：藤井まき\n官网：https://iseshachi.com/\n评分：5.2\n\n简介：年龄奔三的上班族近藤诚一郎\n某天被卷入圣女召唤仪式，转移到异世界的罗马尼王国。\n诚一郎不分昼夜工作的社畜韧性已经深入骨髓，他在异世界也要求有个工作，于是来到王宫会计课工作。\n当诚一郎每天忙着重整会计课，他拿到了一瓶「疲劳四散营养药水」。\n多亏那种营养药水，消除了始终缠身的身体不适和疲劳，诚一郎很是感激。\n然而，诚一郎对异世界的魔素没有耐受性，因为副作用命悬一线！\n为了获救，必须请有魔力的人「让自己习惯魔力」。\n诚一郎因此将身体交给人称「冰之贵公子」的第三骑士团团长亚雷斯──\n\n[简介原文]\n三十路目前のサラリーマン・近藤誠一郎は、\nある日、聖女召喚に巻き込まれて異世界のロマーニ王国に転移してしまう。\n昼夜を問わず働き続け社畜根性が染みついていた誠一郎は、異世界でも仕事を要求し、王宮の経理課で働くことに。\n\n経理課の立て直しを進める忙しい日々のなか、誠一郎が手に入れたのは『疲れが吹っ飛ぶ栄養剤』。\n栄養剤のおかげで、元からあった体調不良も疲労もなくなり感激するが、\n異世界の魔素耐性のない誠一郎は副作用のせいで命の危機に!\n\n助かるためには、魔力のある人に「魔力を馴染ませてもらう」必要があ",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/11/3b/522370_FFyEr.jpg"
  },
  {
    "id": "bgm554013",
    "title": "安逸领主的愉快领地防卫～以生产系魔术将无名小村打造成最强要塞都市～",
    "titleJp": "お気楽領主の楽しい領地防衛～生産系魔術で名もなき村を最強の城塞都市に～",
    "weekday": "周六",
    "airTime": "1/10 周六",
    "content": "播出：1/10 周六 \n话数：12\n原作：赤池宗（オーバーラップノベルス刊）\n导演：畳谷哲也\n音乐：うたたね歌菜\n人设：中村真悟\n官网：https://okiraku-ryousyu-anime.jp/\n评分：5.3\n\n简介：转生到异世界，作为侯爵家的四子诞生的范恩从小就被称作神童，寄予厚望。\n然而在他八岁那年觉醒的力量，却是被认为毫无用处的「生产系魔法」！\n因此，父亲认为范恩不配做贵族，随即将他逐出家门，流放到一个无名的边境村庄担任领主。\n可那看似没用的生产系魔法，只要有材料就能生产出任何东西，蕴藏着惊人的潜力。\n“我要按照我的喜好，把这个村子改造成更加安逸愉快宜居的地方！”\n原本贫穷的小村庄逐渐吸引各色人等聚集，最终发展成为一座巨大的都市——！？\n\n[简介原文]\n侯爵家の四男として異世界に転生したヴァンは、 幼いころから神童と呼ばれ将来を期待されていた。\n\nだが8歳の時に授かった力は、\nその世界で“役立たず”とされている「生産系魔術」だった！\n\nそのせいでヴァンは貴族に相応しくないと父親により失格の烙印を押され生家を追放。 名もなき辺境の村の領主として赴任することに。\n\nしかしハズレ適性と呼ばれていた生産系魔術は、 材料さえあれば何でも生産できる規格外の可能性を秘めていて……。\n\n「この村を、もっと気楽に楽しく暮らせる、僕好みの場所にしよう！」\n小さく貧しい村は、徐々に様々な人が集まる巨大都市へと発展し",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/cd/8c/554013_MGo2g.jpg"
  },
  {
    "id": "bgm583728",
    "title": "非人学生与厌世教师",
    "titleJp": "人外教室の人間嫌い教師",
    "weekday": "周六",
    "airTime": "1/10 周六",
    "content": "播出：1/10 周六 \n话数：13\n原作：来栖夏芽（KADOKAWA刊）\n导演：岩永彰\n音乐：宮崎誠\n人设：岡田万衣子\n官网：https://jingai-kyoshitsu-anime.com/\n评分：5.2\n\n简介：「我最讨厌『人类』了。」\n前教师、年近三十岁的尼特族人间零，因为某次意外事件的关系，而对人际关系留下心理阴影。原本早就打算不再当老师的他，却在求职网站上的这句文案吸引之下，一时冲动投了履历：「本校诚征『把学生放在心上的老师』。\n很快地，他意外通过了面试，最后前往一所位在山中、被大自然包围的「不知火私立高中」学校任教。然而那里竟然是一所为了让「非人」女孩子们成为人类而设立的学校——！？\n出现在他眼前的，是人鱼族、狼人、兔子、鸟族的少女们……。为什么她们想成为人类？又是被这个他最讨厌的「人类」身上的哪一点所吸引？\n\n这不是异世界奇幻篇章，也不是重启人生的转生冒险。\n在这所有点特别的学校里，是一名教师与一群向往成为人类的非人少女们共同谱写的——学园「人类」群像剧。\n\n[简介原文]\n――ニンゲンなんて嫌いだ。\n\nとある出来事をきっかけに、\n人間関係に対してトラウマを持ってしまった\n元教師のアラサーニート・人間零。\n\n“生徒想いの先生”をお待ちしております。\n\nもう教師にはならないと考えていた彼だったが、\n求人サイトの言葉に導かれ勢いのままに応募。\nみるみるうちに面接を通過し、\n山中にある自然豊",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/f0/ce/583728_wfZP3.jpg"
  },
  {
    "id": "bgm510753",
    "title": "靠死亡游戏混饭吃。",
    "titleJp": "死亡遊戯で飯を食う。",
    "weekday": "周三",
    "airTime": "1/7 周三",
    "content": "播出：1/7 周三 \n话数：11\n原作：鵜飼有志（MF文庫J「死亡遊戯で飯を食う。」／KADOKAWA 刊）\n导演：上野壮大\n剧本：池田臨太郎、深谷匠\n音乐：松本淳一\n人设：長田絵里\n官网：https://shiboyugi-anime.com/\n评分：5.3\n\n简介：这是某个疯狂世界里的故事。\n\n少女（玩家）们挑战与死亡比邻的游戏。\n若能生还便可获得奖金，但哪怕做到万无一失也仍有可能命丧黄泉。\n\n世上确实存在着这样一群人，\n生活在这种疯狂世界中。\n\n玩家名：幽鬼（YUKI）。\n职业：杀人游戏的职业玩家。\n她今天也依旧靠着死亡游戏混饭吃。\n\n[简介原文]\nこれは、とあるいかれた世界の話。\n\n少女《プレイヤー》たちが挑むのは、死が隣り合わせのゲーム。\n生還すれば賞金を得るが、万全を尽くしても命を落とすことがある。\n\nそんな世界で、生きていく。\nこの世にはそういう人間たちが確かにいる。\n\nプレイヤーネーム・幽鬼《ユウキ》。\n職業・殺人ゲームのプロフェッショナル。\n彼女は今日も、死亡遊戯で飯を食う。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/0d/a2/510753_14ua5.jpg"
  },
  {
    "id": "bgm520642",
    "title": "厄里斯的圣杯",
    "titleJp": "エリスの聖杯",
    "weekday": "周四",
    "airTime": "1/8 周四",
    "content": "播出：1/8 周四 \n话数：12\n原作：常磐くじら（DREノベルス/ドリコム刊）\n导演：森田と純平\n音乐：出羽良彰、石塚徹\n人设：河口千恵\n官网：https://eris-seihai.com/\n评分：5.2\n\n简介：不起眼的子爵千金康士坦丝·葛莱尔（康妮）除了诚实之外没有其他优点。这天，她被未婚夫的出轨对象设计陷害，顿时被逼入绝境。在主谋要给她定罪的时候，康妮向四周投去求助的目光——别说替她辩护的人了，就连知晓真相的人也都选择冷眼旁观。\n然而就在这时，绝望的康妮耳畔突然传来了一声低语：「我来救你」。这声音的主人，竟是十年前被处刑的公爵千金，被称作「绝世恶女」的斯卡蕾特·卡斯蒂尔���\n本不该相遇的二人，就此相逢。命运的齿轮开始转动。\n随后，一场席卷整个贵族社会的巨大阴谋逐渐浮出水面——。\n\n[简介原文]\n誠実だけが取り柄の地味な子爵令嬢、コンスタンス・グレイルは、婚約者の浮気相手の策略に\n嵌められてしまい窮地に立たされていた。\n断罪が行われようとする最中、コニーは助けを求めて周りを見渡すも、\n自身を庇う者はおろか真実を知る者にすら見放されてしまう。\nしかし突然、絶望するコニーの耳元で「助けてあげる」とささやく声が....。\nその声の主は、10年前に処刑された公爵令嬢で、稀代の悪女、スカーレット・カスティエルであった。\n出会うはずのない2人。そして、回り始める歯車。\nやがて、貴族社会を取り巻く巨大な",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/db/7c/520642_65rzc.jpg"
  },
  {
    "id": "bgm528434",
    "title": "蘑菇魔女",
    "titleJp": "シャンピニオンの魔女",
    "weekday": "周四",
    "airTime": "1/8 周四",
    "content": "播出：1/8 周四 \n制作：颱風グラフィックス×Qzil.la\n话数：12\n原作：樋口橘（白泉社・「マンガPark」連載）\n导演：久保洋祐\n音乐：はまたけし\n人设：松元美季\n官网：https://champignon-pr.com/\n评分：5.1\n\n简介：在漆黑森林的最深处，有一位名叫露娜的魔女住在一栋毒魔菇之家。她走过、碰过的地方经常会长出毒菇，就连吐出的气息与她的肌肤上，也都带着毒。镇上的人们称呼她为「蘑菇魔女」，把她当成黑魔女一般畏惧，没有人敢靠近她。\n露娜今天也为了卖药而前往城镇。她调配的药因为效果如同万灵药而大受欢迎，拿到药的人无不异口同声地向其「制作者」道谢。然而，没有人知道这些药究竟是谁做的。即便如此，露娜今天仍照常持续炼制着药物。\n就在某一天，对人情温度一无所知、一直以来孤身一人的露娜，迎来了一场宛如梦境般的邂逅……。\n\n这是关于心地善良的黑魔女露娜，以及围绕在她身旁的人们，各自谱写出的爱之物语。\n集恋爱、冒险与感动于一身的魔法奇幻物语，现在即将揭开序幕！\n\n[简介原文]\n黒い森の奥深く、毒キノコのお家にひっそりと、ルーナという一人の魔女が住んでいました。\n彼女が触れたり歩いたりしたところには毒キノコが生えることが多く、吐く息や皮膚には毒が混じっています。街の人達は彼女を“シャンピニオンの魔女”と呼びました。黒魔女として恐れられている彼女に、近づく者は誰一人いません。\nルーナは今日も薬を売るために街へと向かいます。彼女の",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/d7/24/528434_ZqyTB.jpg"
  },
  {
    "id": "bgm548195",
    "title": "终究、与你相恋。 第二季",
    "titleJp": "どうせ、恋してしまうんだ。 第2期",
    "weekday": "周四",
    "airTime": "1/8 周四",
    "content": "播出：1/8 周四 \n话数：12\n原作：満井春香（講談社「なかよし」連載）\n导演：山元隼一\n剧本：村井雄、成尾渚、谷畑ユキ\n音乐：井内啓二\n人设：しいばいお\n官网：https://koishima-pr.com/\n评分：4.2\n\n简介：2020年7月1日，高中二年级的水帆，度过了最糟糕的17岁生日…不只失去与爱慕的学长接近的机会，父母也彻底忘记自己的生日。更惨的是，因为爆发不明原因的传染病，社团的比赛和毕业旅行也被取消，让水帆觉得自己根本没有闪耀的青春！然而，就在这时候，青梅竹马的辉月突然说要成为水帆的男朋友候补？！\n这是描写女主角西野水帆与一起长大的4位青梅竹马，彼此之间的校园青春恋爱故事～\n\n[简介原文]\n2020年7月1日。高校2年生の水帆は、最悪な17歳の誕生日を迎えていた。憧れの先輩に近づくチャンスはなくなるし、親には誕生日をすっかり忘れられているし……。しかも未知の感染症の流行で、部活の大会や修学旅行も中止になって、「私には“キラキラした青春”なんてない」──そう思っていた。しかしそんな矢先、幼なじみの輝月から突然、“彼氏候補宣言”をされる。輝月の行動をきっかけに、深からも想いを告げられ、戸惑うばかりの水帆。さらに、藍と周吾もそれぞれの恋に向かって動き始め5人の関係性が崩れ始める──。家族のように育った4人の幼なじみの男の子と、主人公の西野水帆との恋愛模様を描いた青春ストーリー。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/43/98/548195_raxXD.jpg"
  },
  {
    "id": "bgm513361",
    "title": "DARK MOON -黑之月: 月之祭坛-",
    "titleJp": "DARK MOON -黒の月: 月の祭壇-",
    "weekday": "周五",
    "airTime": "1/9 周五",
    "content": "播出：1/9 周五 \n话数：12\n原作：HYBE、랑또\n导演：志賀翔子\n音乐：千葉\"naotyu-\"直樹\n人设：猪股雅美\n官网：https://darkmoon-tba.com/\n评分：4.2\n\n简介：美しい海辺の都市・リバーフィールドの名門\nナイトスクール「デセリスアカデミー」。\nそこには秘密のベールに包まれた７人の少年がいる。\n彼らは暗い過去を持ちながらも、今は平凡な学校生活を送っている“ヴァンパイア”だった。\nある日、デセリスアカデミーに\n女子生徒・スハが転校してくる。\n幼い頃に友人を失ったことでヴァンパイアを\n強く憎んでいるスハだったが、そんな彼女に少年たちはどうしようもなく惹かれていくのだった。\nそんななか街を揺るがす事件が起こり、\n少年たちの過去が徐々に解き明かされ、\n彼らの世界は変わり始めていく……。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/1a/fc/513361_D1a22.jpg"
  },
  {
    "id": "bgm541336",
    "title": "泛而不精的我被逐出了勇者队伍",
    "titleJp": "勇者パーティを追い出され���器���貧乏",
    "weekday": "周日",
    "airTime": "1/4 周日",
    "content": "播出：1/4 周日 \n制作：animation studio42\n话数：12\n原作：都神樹（講談社「Kラノベブックス」刊）\n导演：神戸洋行\n音乐：半田翼\n人设：中村直人\n官网：https://kiyou-bimbou.com/\n评分：5\n\n简介：「我再也不会让人说我是『泛而不精』了！总有一天，我要成为被称作『万能者』的探索者！」\n\n某一天，隶属于「勇者队伍」的欧伦・杜拉，被身为队长、同时也是自己青梅竹马的奥利佛，以实力不足为由被无情开除。为了队伍，他从【剑士】转职成【赋予术士】，并用自己独创开发的魔术一路支援伙伴。对这样的欧伦而言，这种说法怎么样都实在无法接受。\n然而，那些本该同甘共苦的伙伴，也嘲笑他只是个「泛而不精」，甚至连接替的人选也都找好了。失落的欧伦向「勇者队伍」道别，下定决心要以探索者的身份重新出发，独自一人展开行动。\n\n遗落的记忆、对抗命运不公的力量……一段又一段全新的邂逅与伙伴们，这一切将彻底改写欧伦的命运。为了守护重要的伙伴，这名被称作究极「泛而不精」的男人，朝着最强「万能者」的目标一路挺进。\n大逆转的异世界王道奇幻故事，就此开幕！\n\nもう『器用貧乏』なんて言わせない！\nいつか『万能者』と言われる探索者になってやる！\n\nある日のこと……\n所属している「勇者パーティ」のリーダーであり、幼なじみのオリヴァーから\n実力不足を理由に追放を言い渡されたオルン・ドゥーラ。\nパーティのために【剣士】から【付与術士】へとコンバ",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/0b/9d/541336_oG7SO.jpg"
  },
  {
    "id": "bgm459601",
    "title": "在异世界获得超强能力的我，在现实世界照样无敌～等级提升改变人生命运～ SP",
    "titleJp": "異世界でチート能力を手にした俺は、現実世界をも無双する～レベルアップは人生を変えた～ スペシャル",
    "weekday": "周一",
    "airTime": "3/30 周一",
    "content": "播出：3/30 周一 \n话数：1\n原作：美紅（株式会社KADOKAWA ファンタジア文庫刊）\n导演：板垣伸\n剧本：板垣伸\n音乐：立山秋航\n人设：木村博美\n官网：https://www.iseleve.com/\n评分：4.7\n\n简介：『聖』の弟子ながら『邪』の力を身に宿していた少女・ユティの襲撃を凌ぎ切り、和解を果たした優夜たち。次に待ち受けていたのは……なんと現実世界でのユティとの共同生活！？一方、異世界では『邪』の力に身を堕とした『拳聖』と、その背後で蠢く存在が現れて……。人生逆転ファンタジー、堂々再開！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/4b/fa/459601_vf61d.jpg"
  },
  {
    "id": "bgm540031",
    "title": "火喰鸟 羽州褴褛鸢组",
    "titleJp": "火喰鳥 羽州ぼろ鳶組",
    "weekday": "周日",
    "airTime": "1/11 周日",
    "content": "播出：1/11 周日 \n话数：12\n原作：今村翔吾\n导演：八隅宏(樋口靖洋)\n剧本：森龍介、福田晶平、冨田頼子、西村耕平\n音乐：高梨康治\n人设：BILBA\n官网：https://hikuidori-project.com/\n评分：4.2\n\n简介：阻止那场大火的消防武士，人们称他为──「火喰鸟」。\n曾被誉为江户第一消防武士的松永源吾，因某些原因辞去了消防的职务，却突然收到新庄藩的仕官邀请。新庄藩的消防组既缺钱又缺人，因此遭到周围的轻视。在妻子深雪的支持下，源吾决定以组长的身份重建这个濒临崩溃的火消组。\n他召集了一群性格古怪的伙伴，虽被嘲笑为「破鸢」，仍抱持着「要救下所有生命」的信念奋战不懈。然而，江户城中却接连发生名为「狐火」的神秘连环纵火事件……\n面对逼近的灾祸，这群不肯放弃的消防武士全力奔走！\n热血娱乐活剧，正式开幕！\n\n[简介原文]\nかつて「火喰鳥」と呼ばれた江戸随一の火消侍・松永源吾。訳あって火消を辞めていたが、突然新庄藩から仕官の誘いが来る。妻・深雪の後押しもあり、源吾は頭取として崩壊した火消組を再建することに。一癖も二癖もある仲間を集め、＜ぼろ鳶＞と揶揄されながらも「どんな命も救うのだ」と奮闘する源吾達だったが、江戸では「狐火」という謎の連続不審火が続いていた。迫りくる災いに、諦めの悪い火消達が奔走する、エンタメ活劇が開幕！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/01/67/540031_nv00U.jpg"
  },
  {
    "id": "bgm426100",
    "title": "枪神 观星之人",
    "titleJp": "TRIGUN STARGAZE",
    "weekday": "周六",
    "airTime": "1/10 周六",
    "content": "播出：1/10 周六 \n话数：12\n原作：内藤泰弘（少年画報社 ヤングキングアワーズ刊）\n导演：佐藤雅子\n人设：押山清高\n官网：https://trigun-anime.com/\n评分：4.7\n\n简介：自那场席卷世界，将整座城市推向毁灭边缘的「失落的七月」发生以来，已经过了两年半。\n\n成为资深记者的梅丽鲁．斯菲，与后辈记者米莉・汤普森一同持续搜寻威席的下落，并在过程中与尼古拉重逢。面对再度接连发生的生态动力炉「PLANT」强夺事件，她隐约感觉到是密利欧・奈布兹一派的阴影正在蠢蠢欲动。\n另一方面，在边境小镇以「艾利克斯」之名生活的威席，某日遇见了前来传达三号舰「家园」求救讯号的少女──洁西卡。为了保护珍视的人们，威席决心斩断过往的因缘。当彼此命运的齿轮再度咬合，故事重新开始转动之际，来自宇宙彼端的讯息骤然降临。\n「我们是来自地球的移民船团。自愿者，将能与我们一同前往新世界。」欢喜与兴奋瞬间席卷世界。然而，复活的独翼天使却像是在嘲弄这份希望，带来了无尽的恐怖与绝望。\n\n在化为狂乱深渊的行星上，命运终于迎来终章。\n\n[简介原文]\n世界を巻き込み、街ひとつをまるごと壊滅状態に追い込んだ〈ロスト・ジュライ〉から2年半。\n先輩記者となったメリルは、後輩・ミリィとともにヴァッシュの捜索を続ける中でニコラスと再会。再び発生し始めたプラント強奪事件に、ミリオンズ・ナイヴズ一派の影を感じていた。\n\n一方",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/1c/94/426100_viPSH.jpg"
  },
  {
    "id": "bgm597809",
    "title": "高校奇面组",
    "titleJp": "ハイスクール！奇面組",
    "weekday": "周五",
    "airTime": "1/9 周五",
    "content": "播出：1/9 周五 \n制作：アニメーションスタジオ・セブン\n话数：12\n原作：新沢基栄（集英社「週刊少年ジャンプ」刊）\n导演：関和亮\n音乐：岩崎琢\n人设：阿部由佳\n官网：https://kimengumi.com/\n评分：4.2\n\n简介：一応中学に通う一堂零、冷越豪、出瀬潔、大間仁、物星大の5人は、中学で留年するなど、それぞれが個性豊かでハチャメチャな性格をしており、周りからは名物集団“奇面組”として一目を置かれていた。転校生の河川唯はクラスメイトの宇留千絵と共に、“奇面組”の姿を目撃し、気になる存在として彼らと行動を共にするようになる。また、一応中学には切出翔率いる女子に人気の“色男組”、似蛭田妖率いる不良グループ“番組”、雲童塊率いるスポーツが得意な“腕組”、天野邪子率いるスケ番集団“御女組”など個性的な集団が集まっていた。出会いからあっという間に時は流れ、彼らは新しい春を迎え───。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/17/2e/597809_xA81Z.jpg"
  },
  {
    "id": "bgm531724",
    "title": "贵族转生 ～得天眷顾一出生就获得最强力量～",
    "titleJp": "貴族転生 ～恵まれた生まれから最強の力を得る～",
    "weekday": "周三",
    "airTime": "1/7 周三",
    "content": "播出：1/7 周三 \n话数：12\n原作：三木なずな（GAノベル／SBクリエイティブ刊）\n导演：福田道生\n人设：川島尚、西畑あゆみ\n官网：https://kizoku-tensei.com/\n评分：4.8\n\n简介：拥有超常规作弊级技能与超常智力的最强贵族诺亚，率领部下纵横异世界，开启无双王子统治异世界的奇幻冒险传说！！\n一出生就是人生胜利组的皇帝第十三子，加上与生俱来的等级无上限∞，以及能将追随者的能力加诸于己身的作弊级技能。他是世界最强的6岁小孩・诺亚。\n透过转生成为贵族，在优越的教育与丰富资源的支援下，绽放自己的才能。\n然而华丽的贵族社会背后却是暗潮汹涌，阴谋与权力斗争从未停歇。\n\n[简介原文]\n規格外のチートスキルとあふれる知性を持つ最強貴族ノアが部下を従え異世界を駆ける、無双王子の異世界統治ファンタジー!!\n皇帝の十三番目の子供という恵まれた地位、生まれつきレベル上限∞、従えた他人の能力を自分の能力にプラスできるチートスキルをもった世界最強の6歳・ノア。\n転生によって貴族に生まれ変わり、優れた教育と豊富な資源に支えられた環境で自分の才能を開花させていく。\nだが、華やかな貴族社会の裏側には陰謀や権力争いが渦巻いていた。",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/08/c8/531724_U8Ti8.jpg"
  },
  {
    "id": "bgm525816",
    "title": "身为魔族的我想向勇者小队的可爱女孩告白。",
    "titleJp": "勇者パーティーにかわいい子がいたので、告白してみた。",
    "weekday": "周二",
    "airTime": "1/6 周二",
    "content": "播出：1/6 周二 \n话数：13\n原作：水星・海李（双葉社 モンスターコミックス）\n导演：峯友則\n音乐：神前暁＆MONACA\n人设：大沢美奈\n官网：https://yuukawa-anime.com/\n评分：4.7\n\n简介：異世界転生した、元人間の魔族・ヨウキは、\n魔王の部下という中途半端なポジションで、\n勇者たちを倒す任務に就いていた。\n\nやがて魔王城に攻め入る勇者パーティーと\n対峙したヨウキは……。\n「....やべえ、ドストライクだわ」\n\nあろうことか、勇者パーティーの\n僧侶・セシリアに一目惚れしてしまった！\n\n真剣に挑む顔も、しぐさも、もう全てが可愛い！天使すぎる！\nそうして告白を決意したヨウキだが――？\n\n人間と魔族の織り成す\n異世界一ピュアでちょっと厨二な、\n”ラブコメ”ファンタジー！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/42/c5/525816_xDas0.jpg"
  },
  {
    "id": "bgm555445",
    "title": "「凭你也想讨伐魔王？」被勇者小队逐出队伍，只好在王都自在过活",
    "titleJp": "「お前ごときが魔王に勝てると思うな」と勇者パーティを追放されたので、王都で気ままに暮らしたい",
    "weekday": "周四",
    "airTime": "1/8 周四",
    "content": "播出：1/8 周四 \n话数：12\n原作：kiki（GCノベルズ／マイクロマガジン社刊）\n导演：鎌仲史陽\n人设：松元美季、松本文男、福世孝明、古澤貴文\n官网：https://omagoto.com/\n评分：4.7\n\n简介：明明能力值为零，却因为神谕而被选进勇者小队的芙兰姆，唯一拥有的是至今细节尚未明朗，名为「翻转」的能力。虽在战斗中毫无意外地完全派不上用场，她仍不气馁努力为小队奉献。\n然而，队中一位赫赫有名的天才贤者吉恩却看她不顺眼，不只动不动就找碴，最后甚至硬是把她卖给奴隶商人。芙兰姆在那里被当作废物受尽折磨，最后还因为娱乐目的，即将沦为怪物的大餐。\n芙兰姆面前有两个被安排好的选项。一个是拿起商人为了戏弄她而准备，会使装备者丧命的「诅咒大剑」，或是就这样被怪物啃咬而死。\n\n──当她选择反抗到最后之时，她的人生将会「翻转」。\n\n[简介原文]\n能力値ゼロという身でありながら、神のお告げにより勇者パーティに選ばれてしまったフラム。唯一持っているのは“反転”という未だ詳細が分からないスキルだけ。案の定、戦闘では全く役に立たなかったが、それでもめげずにパーティのためにと健気に働く。\nそんな彼女を、天才として名高い賢者のジーンは疎ましく思い、ことあるごとにいびり続け、ついには強引に奴隷商へ売り払ってしまう。そこでも無能として虐げられるフラムは、挙げ句に余興としてモンスターの餌食になろうとしていた。\nフラムに用意さ",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/42/f9/555445_YBxml.jpg"
  },
  {
    "id": "bgm523141",
    "title": "阿尔涅的事件簿",
    "titleJp": "アルネの事件簿",
    "weekday": "周二",
    "airTime": "1/6 周二",
    "content": "播出：1/6 周二 \n话数：12\n原作：春紫（ゲームマガジン）\n导演：井上圭介\n音乐：藤澤慶昌\n人设：佐藤秋子、三好裕理\n官网：https://arne.asmik-ace.co.jp/\n评分：4.5\n\n简介：二年前に母を亡くした、貴族の少女・リン。ある夜、不審な行動をとる父親を心配し、尾行をしていたところ――残酷な殺人事件の現場を見てしまう。謎の“異形の存在”に姿を見られ、追い詰められたリンは、いつの間にか奇妙な世界「リューゲンベルグ」に迷い込んでしまう。見知らぬ世界にひとり取り残されたリンは、わけもわからない状況の中、棺桶で眠る“伝説の吸血鬼”を見つけるのだった――。\n\n異形の力をあやつる吸血鬼探偵、アルネ・ノインテーター。\n吸血鬼を愛する名門貴族の娘、リン・ラインヴァイス。\n決して交わらない世界に生きていたはずの二人が、\n血塗られた謎を解くために手を結んだ。\n\n闇夜に訪れた絶体絶命の危機に、リンがさまよい込んだのは、\n異形の者たちが住む、謎の街・リューゲンベルグだった。\nその街での“最凶”と呼ばれた吸血鬼アルネとの出逢いは、\n少女の生きる世界を大きく変えていく――\n\nそして今宵も、二人の前に新たな「殺人事件」が訪れる。\n人間と怪異の二つの理が乱舞する世界で巻き起こる\n奇々怪々な事件の裏に隠された真相とは？\n\n「さあ、人間よ。赤い月の下、ユカイに踊るがいい」",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/3f/22/523141_ifKkU.jpg"
  },
  {
    "id": "bgm583313",
    "title": "草莓哀歌",
    "titleJp": "イチゴ哀歌〜雑で生イキな妹と割り切れない兄〜",
    "weekday": "周日",
    "airTime": "1/4 周日",
    "content": "播出：1/4 周日 \n制作：studio HōKIBOSHI\n话数：12\n原作：ひらふみ；作画：神馬耶樹（漫画『イチゴ哀歌～雑で生イキな妹と割り切れない兄～』）\n导演：昆野比遊太\n音乐：あいうえおか\n官网：https://ichigo-aika.af-original.com/\n评分：4.4\n\n简介：「帅气哥哥入手！」\n这种好事果然没那么容易！\n因父亲再婚而多出来的妹妹，竟然是和自己完全相反的超级辣妹！\n同居后，她还经常把男人带回家，让光太每天都快受不了了，然而某起事件之后，蓝花开始对他提出拥抱，甚至更进一步的要求！ ？\n\nイケメン兄貴ゲット！\nとか都合よくいかないかぁ(´-д-)=3\n父親の再婚でできた妹は自分とは正反対な\nゴリゴリのギャルだった…！\n同居開始後も男を連れ込むなどやりたい放題の藍花に\nうんざりの光太だったが、ある事件をきっかけにして\n彼女からハグやそれ以上を求められるようになってしまい…！？ \n生意気ギャルと理屈屋童貞のでこぼこ義兄妹ラブコメ爆誕！！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/ba/d7/583313_qZNGU.jpg"
  },
  {
    "id": "bgm565444",
    "title": "打工仔的拷问日常",
    "titleJp": "拷問バイトくんの日常",
    "weekday": "周日",
    "airTime": "1/4 周日",
    "content": "播出：1/4 周日 \n话数：12\n原作：次見やをら（白泉社「ヤングアニマルWeb」連載）\n导演：追崎史敏\n剧本：雨宮ひとみ、赤巻たると、羽咲うさぎ\n音乐：藤澤健至（Team-MAX）\n人设：渋谷秀\n官网：https://goumonbaitokun.com/\n评分：4\n\n简介：这里是一个杀人与拷问合法化的世界。\n在众多「拷问承包公司」之中，有一家只以恶人为对象的业界顶尖良心企业──「生命之水股份有限公司」，而在这里工作的是四位打工少年。\n\n贴心照顾人的前辈打工仔有：\n全能且能与任何人打成一片的王牌──「赛罗」\n人人憧憬的拷问界传奇──「席乌」\n\n而备受期待的新进打工仔则是：\n可爱又元气、努力不懈──「米克」\n认真且心地善良的大学生──「休」\n\n他们就在这个充满家庭感的职场里，今天也轻松融洽地完成各自的拷问工作。除此之外，还有专门收烂摊子的「回收业者」、负责清理善后的「清洁工」……甚至是「杀手」！？\n\n各种有趣又可靠的专业人士热闹登场！与个性鲜明的伙伴们共度的每一天，意外地让人觉得相当舒服自在。\n带点黑暗风格的职场喜剧，现在正式打卡开工啦！★\n\nここは、殺しや拷問が合法化された世界　数ある＜拷問請負業社＞の中でも悪人のみを対象とする業界有数のホワイト企業「株式会社スピリタス」　そこで働く、4人のバイトくんたち　面倒見が良い先輩バイトは何でもできて、誰とでも仲良くなれるエース・セロ　みんながあこがれる拷問界の生きるレジェンド・シウ　そして、期待の新人バイト キュ",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/f9/21/565444_jNexE.jpg"
  },
  {
    "id": "bgm568174",
    "title": "被邻国王子溺爱的反派女主",
    "titleJp": "悪役令嬢は隣国の王太子に溺愛される",
    "weekday": "周日",
    "airTime": "1/11 周日",
    "content": "播出：1/11 周日 \n话数：12\n原作：ぷにちゃん（ビーズログ文庫刊）\n导演：浜名孝行\n音乐：宝野聡史、中野香梨\n人设：まじろ\n官网：https://akudeki-anime.com/\n评分：3.9\n\n简介：「我叫做缇娅菈萝兹・拉碧丝・克拉门提尔。在明天的毕业派对结束后，经过新娘修业，我将与拉比斯拉兹里王国的王太子──哈尔特纳兹殿下结婚，成为王妃……原本应该是这样的……。」\n缇娅菈萝兹想起来了，前世的自己曾为乙女游戏《拉比斯拉兹里的戒指》着迷不已。然后她发现，自己竟然转生进了那款游戏之中，成为了妨碍女主角、言行惹人厌的「反派千金」。若女主角成功攻略哈尔特纳兹，等待着缇娅菈萝兹的，就只有屈辱的「断罪事件」。但就在此时，邻国的王太子阿克亚丝提多飒爽地现身──。\n「缇娅菈萝兹小姐，您愿意成为我的王妃吗？」居然突然求婚！？而且阿克亚丝提多还是前世无法游玩的续作游戏中的主攻略角色……。究竟缇娅菈萝兹能否迎来幸福结局？\n王道溺爱系「反派千金」路线，故事即将拉开序幕──！\n\n[简介原文]\nティアラローズは思い出します。\n乙女ゲーム『ラピスラズリの指輪』に夢中だった、前世の自分を。\nそして、そのゲームの中に転生し、嫌味ったらしくヒロインの邪魔をする〝悪役令嬢〟になっていることに気がつくのでした。\nヒロインがハルトナイツの攻略を達成したのならティアラローズを待ち受けるのは、屈辱の断罪イベントのみ。\nでも、そ",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/7f/69/568174_7EEZO.jpg"
  },
  {
    "id": "bgm544106",
    "title": "转生之后的我变成了龙蛋",
    "titleJp": "転生したらドラゴンの卵だった",
    "weekday": "周六",
    "airTime": "1/10 周六",
    "content": "播出：1/10 周六 \n制作：画狂×FelixFilm\n话数：12\n原作：猫子・NAJI柳田（掲載「SQEXノベル」スクウェア・エニックス刊）\n导演：高村雄太\n人设：小野田将人\n官网：https://doratama-anime.com/\n评分：4.2\n\n简介：睁开眼睛后，进入眼帘的是一片陌生的森林。看来这里是我所不知晓的奇幻世界。环顾四周，到处都是可怕的异形魔兽。我看了一下自己的模样后发现……不会吧！我竟然转生成一颗蛋了！？\n虽然进化型中有龙的选项，但要从蛋孵化出来似乎得先去狩猎魔兽、提升等级才行。我绝对不可能有办法战斗！因为我…是一颗蛋啊啊啊啊啊！！！\n虽然勉强进化成功了，却被好不容易遇见的人类认定为怪物了。我只是想和人类和睦相处而已啊啊啊啊啊！\n\n无时无刻都身处于绝境！\n转生成龙蛋的《伊露西亚》翻来覆去、东滚西滚的冒险日常就此展开！！\n\n[简介原文]\n目が覚めると、そこは見知らぬ森だった。\nどうやらここは俺の知らないファンタジー世界らしい。\n周囲を見渡せば、おっかない異形の魔獣だらけ。自分の姿を見てみたら、そこには…・・・って、オイ！\n俺、卵に転生したっていうのかよっ！？\n進化先にドラゴンとはあるものの、そもそも卵から孵るには魔獣を狩ってLVを上げなきゃいけないっぽい。\n戦うなんて絶対無理！だって俺、卵じゃああぁああああん！！\nなんとか進化はできたものの、せっかく出会えた人間からは“モンスター認定”される始末。\n俺はただ、人間と仲良くな",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/b7/ce/544106_L6Pj1.jpg"
  },
  {
    "id": "bgm543772",
    "title": "死亡账号",
    "titleJp": "デッドアカウント",
    "weekday": "周六",
    "airTime": "1/10 周六",
    "content": "播出：1/10 周六 \n话数：12\n原作：渡辺静（講談社「マガジンポケット」連載）\n导演：斉藤啓也\n音乐：井内啓二\n官网：https://dead-account.com/\n评分：4.2\n\n简介：死者的SNS帐号会怎么样呢？那些留下未缘的亡者帐号，最终会化为数位幽灵──『化垢』，重新在现世现身。\n为了替妹妹绯里筹措治疗费，缘城苍吏以炎上系实况主「青蓝苹果」的身份每天进行直播活动。然而，因某个契机觉醒了电能的缘城，被带往谣言不断的「弥电学园」。那是一所随着网路普及而诞生，专门培养能驱除数位化幽灵的新世代灵媒师的学园！\n燃烧、击碎、驱除──现代式除灵战斗正式开幕！\n\n[简介原文]\n死者のSNSアカウントってどうなると思う？\n未練を残した「亡者のアカウント」（デッドアカウント）は、やがてデジタルの幽霊――化け垢として現世へ蘇る……。\n縁城蒼吏は、妹・緋里の治療費を稼ぐため、炎上系配信者『煽りんご』として日々配信活動をしていた。\nしかし、とあるきっかけで電能に開眼した縁城は、怪しい噂の絶えない『弥電学園』へと連れられる。\nそこはインターネットの普及と共にデジタル化してしまった幽霊を祓う、新時代の霊媒師を育てる学園だった！\n燃やして叩いて祓う、現代式除霊バトルアクション開幕！",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/86/7c/543772_Io88u.jpg"
  },
  {
    "id": "bgm495531",
    "title": "达尔文事变",
    "titleJp": "ダーウィン事変",
    "weekday": "周二",
    "airTime": "1/6 周二",
    "content": "播出：1/6 周二 \n话数：13\n原作：うめざわしゅん（講談社「アフタヌーン」連載）\n导演：津田尚克\n剧本：猪爪慎一(1-4,6-10,12-13)、川原杏奈(5,9,11)、津田尚克(13)\n音乐：桶狭間ありさ・堀川真理子\n人设：友岡新平\n官网：https://darwinsincident.net/\n评分：2.7\n\n简介：なんで、人間だけが特別なの？\n\nアメリカ・ミズーリ州の片田舎に暮らす少年・チャーリーは、人間を超える知能とチンパンジー\nを超える身体能力を併せもつ、半分ヒトで半分チンパンジーの「ヒューマンジー」。\n\n15歳になったチャーリーは、人間の里親の勧めで初めて学校に入学。\nそこでチャーリーは、頭脳明晰だがコミュニケーションが苦手なルーシーと出会う。\n\n平穏な学校生活もつかの間、チャーリーはその出自の特異性ゆえに、「動物解放」を掲げる\nテロ組織・ALAにつけ狙われることに！\n\nチャーリーは家族やルーシーを守るため、ALAと対決する道を選択する——\n\n「テロ」「差別」「人権」「炎上」……ヒトが抱える問題に、\n「ヒト以外」のチャーリーが、ルーシーとともに対峙する。\n\nヒューマン＆ノン・ヒューマンドラマが、ここに開幕!!",
    "coverImage": "https://lain.bgm.tv/pic/cover/l/41/af/495531_W0D3B.jpg"
  }
];
