// 202604 data from acgsecrets
_DATA["202604"] = _DATA["202604"] || {};

_DATA["202604"]["spring"] = [
  {
    "id": "acgs-anime-2111",
    "title": "黄泉双使",
    "titleJp": "黄泉のツガイ",
    "coverImage": "https://static.acgsecrets.hk/img/41/410fc01630291e5a45830d7a7e6560d2/63dfb687fdac7f28a14c92c7784001fa60014344bbc71e8ae476fb61d29c4c87.jpg",
    "weekday": "周六",
    "airTime": "4/4 周六",
    "content": "播出：4月4日起 每周六 23时30分\n原作：荒川弘\n导演：安藤真裕\n剧本统筹：高木登\n人设：新井伸浩\n色彩设计：后藤ゆかり\n美术监督：大西达朗\n美术设定：多田周平、小木斉之\n总作画监督：新井伸浩\n3D导演：佐々木瑞生\n摄影监督：张盈颖\n剪接：髙桥歩\n音效指导：若林和弘\n音乐：末广健一郎\n音响効果：绪方康恭\nツガイデザイン：杉浦幸次、伊藤嘉之\nプロダクション・スーパーバイズ：bonesボンズ\n制作：bonesfilmボンズフィルム\n官网：https://yominotsugai.com/\n\n简介：居于深山小村落的少年月落(台译:尤尔)， 以狩猎野鸟为生，在大自然之中过著宁静的生活。 但是，月落的双胞胎妹妹亚晨(台:阿萨)， 却不知何故在村子深处的牢笼之中， 执行「任务」。 就像被幽禁一般… 平稳的村庄浮现不自然谜团， 这条村庄到底隐藏了甚么秘密…!?"
  },
  {
    "id": "acgs-anime-2105",
    "title": "关于我转生变成史莱姆这档事 第4季 第一部份",
    "titleJp": "転生したらスライムだった件 第4期",
    "coverImage": "https://static.acgsecrets.hk/img/b7/b7bffa02e57beb05d40928ce000523a7/38dac0c6a1dc68c5c5b29703bf5dbfeb966ada2c2f26bf0cf4bcc271ce711bcc.jpg",
    "weekday": "周五",
    "airTime": "4/3 周五",
    "content": "播出：4月3日起 每周五 23时0分\n原作：川上泰树、伏瀬、みっつばー\n导演：津田尚克\n副导演：安田贤司\n监修：中山敦史\n剧本统筹：小川ひとみ\n人设：江畑谅真\n美术监督：佐藤歩\n色彩设计：斉藤麻记\n怪物设计：岸田隆宏\n美术：スタジオなや\n美术设定：ボワセイユレミ、佐藤正浩、日高绫美\nグラフィックデザイナー：生原雄次\n总作画监督：小峰正頼、山﨑秀树、伊藤智子\n摄影监督：佐藤洋\nCG导演：森野浩典\n剪接：神宫司由美\n音效指导：明田川仁\n音乐：R・O・N\n制作：8bitエイトビット\n官网：https://www.ten-sura.com/anime/tensura\n\n简介：坦派斯特开国祭顺利落幕，利姆路下一个目标是加盟西方诸国评议会，并以此作为开端，更加扩大经济圈。然而西方评议会暗中的支配者──「贪婪」的玛莉安贝尔警戒著利姆路强大的力量，决定在无法控制之前击溃对方。在各种思虑交错之下，企图消灭利姆路的策略静静展开……"
  },
  {
    "id": "acgs-anime-2106",
    "title": "关于我在无意间被隔壁的天使变成废柴这件事 第2季",
    "titleJp": "お隣の天使様にいつの間にか駄目人間にされていた件 第2期",
    "coverImage": "https://static.acgsecrets.hk/img/28/285cb7e4957afd6171e08b9895049ab7/0af39724ca734be0e6e7493a70542851942d9972c557f126cc581f6c7ba967a9.jpg",
    "weekday": "周五",
    "airTime": "4/3 周五",
    "content": "播出：4月3日起 每周五 22时30分\n原作：佐伯さん\n人设：はねこと\n导演：熊野千寻\n剧本统筹：大知庆一郎\n人设：野口孝行\n配角角色设计：仓桥N泞\n色彩设计：铃木ようこ\n美术监督：河合良介\n道具设计：新谷真昼\n摄影监督：上条智也\n剪接：三嶋章纪\n音乐：日向萌\n制作：projectNo.9\n官网：https://otonarino-tenshisama.jp/\n\n简介：因为照顾感冒的真昼，周与真昼之间，已经建立起互相依赖、互相扶持的关系。时序来到二月，情人节即将来临。在街头充满粉红色浪漫氛围之际，真昼似乎也在准备著什么──！？接著，真昼与父母之间的关系终于即将揭晓…？"
  },
  {
    "id": "acgs-anime-2107",
    "title": "Re:从零开始的异世界生活 第4季",
    "titleJp": "Re：ゼロから始める異世界生活 4th Season",
    "coverImage": "https://static.acgsecrets.hk/img/6c/6cff746ef04cd80aea2fda23a89d7985/27ddfceb4c47d772147ff7c7a17f22bcebfacb82da29ad173f62e5033d349aa7.jpg",
    "weekday": "周三",
    "airTime": "4/8 周三",
    "content": "原作：长月达平\n人设：大冢真一郎\n导演：筿原正寛\n剧本统筹：横谷昌宏\n剧本监修：长月达平\n人设：佐川遥\n美术监督：木下了香\n色彩设计：坂本いづみ\n怪物设计：千叶启太郎\n道具设计：岩畑刚一、铃木典孝\n美术设定：青木薫\n总作画监督：佐川遥\n摄影监督：宫城己织\n3D导演：居嶋健太郎\n剪接：须藤瞳\n音乐：末广健一郎\n音效指导：明田川仁\n音楽制作：KADOKAWA\n音响効果：古谷友二\n音响制作：マジックカプセル\n制作：WHITEFOX\n官网：https://re-zero-anime.jp/tv/\n\n简介：与魔女教之间的战斗终于落幕，但水门都市留下了深刻伤痕。为了拯救失去日常生活和被抢走「名字」的众人，昴一行人决定踏上旅程，前往位在边陲境地的「贤者」之塔。但在那之前要想办法穿越魔兽的巢穴，飘荡著浓密瘴气的奥吉拉沙丘。而要横越前人未到、宛如海洋的沙漠，关键在于被俘的「魔兽使者」──。失去回忆的鬼族姊妹，名字跟「魔女」一样的人工精灵，以及失去「名字」的「最优秀骑士」，伴著这些人，一同挑战普莱迪斯监视塔！「希望妳醒来时，最先看到的是我。──这八成是我的自私吧。」"
  },
  {
    "id": "acgs-anime-2117",
    "title": "魔法帽的工作室",
    "titleJp": "とんがり帽子のアトリエ",
    "coverImage": "https://static.acgsecrets.hk/img/6d/6d72d6ba0d4de12fa30525b339d6baf5/c1f54d1792fb74045ddc59f1e0cde14e5f9ebb87538224dd861c0571f0afe2e0.jpg",
    "weekday": "周一",
    "airTime": "4/6 周一",
    "content": "播出：4月6日起 每周一 23时0分\n原作：白浜鴎\n导演：渡辺歩\n副导演：筿原准\n剧本统筹：瀬古浩司\n人设：うなばら海里\n美术监督：后藤亮太\n色彩设计：中野尚美\n总作画监督：うなばら海里\n摄影监督：北冈正\n音乐：北村友香\n制作：BUGFILMS\n官网：https://tongari-anime.com/\n\n简介：一名出身小村庄的少女．可可，自幼便对魔法师憧憬不已。然而，除了注定生为魔法师的人，其他人既无法成为魔法师，也不能目睹施展魔法的瞬间……因此她放弃了成为魔法师的梦想。没想到在某天，可可撞见了造访村庄的魔法师．奇夫利使用魔法的模样——这是降临在向往当魔法师的少女身上，绝望与希望的故事。。"
  },
  {
    "id": "acgs-anime-2133",
    "title": "春夏秋冬代行者 春之舞",
    "titleJp": "春夏秋冬代行者 春の舞",
    "coverImage": "https://static.acgsecrets.hk/img/6d/6d4d13972d50f26c5c2740b30f192bf0/43021852fd88a57c9939047551ada9036be569a3b9032af355a4ee9edecd5577.jpg",
    "weekday": "周六",
    "airTime": "3/28 周六",
    "content": "播出：3月28日起 每周六深夜 24时0分\n原作：暁佳奈\n原作插画：スオウ\nイメージボード：米谷聡美、久保雄太郎\n导演：山本健\n剧本统筹：久尾歩\n人设：鸟井なみこ\n美术监督：竹田悠介\n色彩设计：中村绚郁\n摄影监督：野泽圭辅\n剪接：柳圭介、ACE\n音效指导：木村絵理子\n音乐：牛尾宪辅\n音响制作：东北新社\nアニメーションアドバイザー：古桥一浩\nビジュアル开発：米谷聡美、久保雄太郎\n动画制作人：大谷丞\n制作：WITSTUDIO\n官网：https://4seasons-anime.com/\n\n简介：在只有冬季的世界里，难忍孤独的冬天削减自己的生命，创造了春天。后来为顺应大地的心愿，夏天与秋天随之诞生，形成四季。季节转换的重责落在人类之子身上，负责的人称为「四季代行者」──此时，一名少女神正怀抱著使命感挺身而出。四季之神赐与她的季节为『春季』，母亲授与她的名字是「雏菊」。她就是十年前消失在这个国家的春天。雏菊克服千辛万苦，以现人神之姿重返世上。为应战绑架自己、使自己长年来饱受屈辱的对手，她与随从少女一同前进。她在内心深处，如同神话那般恋慕著冬天。"
  },
  {
    "id": "acgs-anime-2109",
    "title": "杖与剑的魔剑谭 第2季",
    "titleJp": "杖と剣のウィストリア 第2期",
    "coverImage": "https://static.acgsecrets.hk/img/1e/1e0296d5de133dc812c4764152ac6624/9b8ca14297ed21b2177e05a1e04076727dbbe72aa4ddcdc468b417e773660bb3.jpg",
    "weekday": "周日",
    "airTime": "4/12 周日",
    "content": "播出：4月12日起 每周日 16时30分\n原作：大森藤ノ\n原作漫画：青井圣\n总导演：𠮷原达矢\n导演：中野英明\n人设：小野早香\n总作画监督：小野早香\n音乐：林ゆうき\n制作：BNPicturesバンダイナムコピクチャーズ、Actasアクタス\n官网：https://wistoria-anime.com/\n\n简介：因未能通过爱德沃的考试，威尔·赛尔佛特未能修满升入『塔』所需的学分。他与柯蕾特等人分开，独自一人伫立著。迎接新年的「境界祭」让央都热闹非凡……然而，令人恐惧的灾变时刻，已经迫在眉睫！！"
  },
  {
    "id": "acgs-anime-2108",
    "title": "欢迎来到实力至上主义的教室 二年级生篇 第一学期",
    "titleJp": "ようこそ実力至上主義の教室へ ４th Season 2年生1学期",
    "coverImage": "https://static.acgsecrets.hk/img/3f/3ff3f4bab27417c4c31f307afaa5d55e/4cd145a4aa373f79084e22939929d2331a046b020659017c993e88b75ec0ea3e.jpg",
    "weekday": "周三",
    "airTime": "4/1 周三",
    "content": "原作：衣笠彰梧\n人设：トモセシュンサク\n导演：野亦则行\n剧本统筹：重信康\n剧本：重信康、胜冶京子\n人设：河野真贵\n美术监督：羽根広舟\n色彩设计：竹川美绪\n美术设定：平柳悟\nCG导演：平山知広\n摄影监督：関谷美里\n剪接：及川雪江\n音乐：横山克、桥口佳奈\n音效指导：饭田里树\n音楽制作：Lantisランティス\n音响効果：奥田维城\n制作：Lerche\n官网：https://you-zitsu.com/\n\n简介：绫小路等人的Ｄ班迎接了在高度育成高中里的第二次春天。等著他们的不只有考试，还有很具个性的新一年级生──国中时期跟龙园同样恶名昭彰的宝泉和臣、自称与栉田出自同所国中并接近她的八神拓也、阴晴不定且到处拖著绫小路走的天泽一夏。接著，四月的第一场特别考试，是一二年级生搭档的笔试。如果搭档总分低于基准，将只有二年级生会被退学。甚至，南云还搭载了会显示各个学生能力的新手机ＡＰＰ。由于内容会公开给所有学生，学力高的学生因而聚集了人气。二年Ｄ班陷入了苦境。此外，不只是需要搭档，绫小路还陷入若没识破来自White Room的一年级生，就会立刻遭到退学的状况──！"
  },
  {
    "id": "acgs-anime-2140",
    "title": "你又被杀了呢，侦探大人",
    "titleJp": "また殺されてしまったのですね、探偵様",
    "coverImage": "https://static.acgsecrets.hk/img/17/173162223cde127dc31b0c30e36df9b1/99d88b2c875a6fe4595c7c670fea3e5215118cc23c1b8aef56ec19e32bde2c05.jpg",
    "weekday": "周五",
    "airTime": "4/3 周五",
    "content": "播出：4月2日起 每周四深夜 25时58分\n原作：てにをは\n人设：りいちゅ\n导演：直谷たかし\n剧本统筹：井上美绪\n人设：熊田明子\n色彩设计：小野寺笑子\n美术监督：根本邦明\n美术：草薙\n摄影监督：山本弥芳\n音效指导：吉田光平\n音乐：睦月周平\n音楽制作：日音\n音响制作：INSPIONエッジ\n制作：LIDENFILMSライデンフィルム\n官网：https://www.tbs.co.jp/anime/matakoro/\n\n简介：追月朔也的父亲是个传说中的名侦探，但他自己则还是个半吊子的高中生侦探。今天他也一如往常地接受委托，意气风发地干些外遇调查或是寻猫之类的平凡工作，但不管到哪里总会莫名其妙被卷入杀人事件之中。而且「被害者」竟然是他自己！？ 朔也每次靠著特殊体质复活时，总会有优秀的助手莉莉忒雅用膝枕迎接他醒来。「你又被杀了呢，侦探大人。」「……看来是这样。」身为侦探，也身为被害者，朔也总是拼上性命解决一件又一件的疑难事件──！"
  },
  {
    "id": "acgs-anime-2112",
    "title": "小书痴的下克上 领主的养女",
    "titleJp": "本好きの下剋上〜司書になるためには手段を選んでられません〜 領主の養女",
    "coverImage": "https://static.acgsecrets.hk/img/89/891540e6cfd716d2f2de69f0062bdd24/dab7a78a04e4bfb0d9b6786db5da4d42bd894a24eb64362b16a85b432826ff19.jpg",
    "weekday": "周六",
    "airTime": "4/4 周六",
    "content": "播出：4月4日起 每周六 17时30分\n原作：香月美夜\n原作插画：椎名优\n原作漫画：波野凉\n导演：岩崎良明\n剧本统筹：国泽真理子\n人设：蓑轮爱子\n色彩设计：近藤牧穂\n美术监督：田村せいき\n美术设定：田村せいき、日高绫美、田峰育子、吕逸飞\n摄影监督：小池真由子\n剪接：増永纯一\n音效指导：渡辺淳\n音乐：未知瑠\n音响効果：仓桥裕宗\n动画制作人：吉信庆太\n制作：WITSTUDIO\n官网：https://booklove-anime.jp/\n\n简介：为了保护心爱的家人和朋友，梅茵离开平民区，以领主养女「罗洁梅茵」的新身分展开贵族的生活。然而，她的行程表被必须学习的新事物塞满，连一点看书的时间都没有，更要压抑对家人的思念，让她感到满腹挫折。即使如此，梅茵还是不停地创造奇迹，她先是端出了令上级贵族也折服的全新餐点，紧接著又为了建造新的孤儿院兼印刷工坊，开始筹办艾伦菲斯特史无前例的慈善音乐会！但频频昏倒却替梅茵带来诸多不便，神官长说梅茵的状况其实有药可解，不过她必须亲自到药材产地用自己的魔力采集制作药水的材料，而首先她得要学会用魔石制作出属于自己的骑兽……"
  },
  {
    "id": "acgs-anime-2123",
    "title": "灰原同学重返过去，开启所向无敌的第二轮青春游戏",
    "titleJp": "灰原くんの強くて青春ニューゲーム",
    "coverImage": "https://static.acgsecrets.hk/img/7c/7cfa3432af9ce5c73f9c179e24211036/4f46d8a31f525def370b9fe751debfc20a45df8592550eeb85fbc97a98b8418f.jpg",
    "weekday": "周五",
    "airTime": "4/3 周五",
    "content": "播出：4月2日起 每周四深夜 25时28分\n原作：雨宫和希\n人设：吟\n导演：星野美铃\n剧本统筹：大知庆一郎\n人设：小野ひろみ\n美术监督：李书九\n色彩设计：山上爱子\n摄影监督：坂井慎太郎\n剪接：村井秀明\n音效指导：立石弥生\n音乐：高尾奏之介\n音楽制作：日音\n音响制作：神南スタジオ\n制作：STUDIOCOMETスタジオコメット\n官网：https://haibarakun-anime.com/\n\n简介：如今已是大四生的青年灰原夏希，在刚进入高中时曾经努力试图改头换面，却弄巧成拙地导致自己沦为班上的边缘人。就在他即将步入社会的时候，有一天突然就穿越回了七年前──亦即高中入学的前夕!!高中生活满是遗憾的夏希，由此获得了「重新来过」的宝贵机会。于是他活用过去的经验，成功地打进了班上的核心团体，成了最受瞩目的俊男美女六人组的其中一员！而且在这个小团体之中，甚至还包括了他曾经暗恋的美少女‧阳花里……!?"
  },
  {
    "id": "acgs-anime-2110",
    "title": "我和班上第二可爱的女生成为朋友",
    "titleJp": "クラスで２番目に可愛い女の子と友だちになった",
    "coverImage": "https://static.acgsecrets.hk/img/94/94bb7fb319f3bbe6a135f18237895c54/372d7a5255c72bb98d55b994ea25526c88b9a59960386ff35bebef86df34b169.jpg",
    "weekday": "周二",
    "airTime": "4/7 周二",
    "content": "播出：4月7日起 每周二 23时30分\n导演：橘秀树\n剧本统筹：大知庆一郎\n剧本：大知庆一郎\n人设：滝本祥子\n制作：CONNECT\n官网：https://kuranika.asmik-ace.co.jp/\n\n简介：连点头之交都没几个的我──前原真树交到了第一个朋友——朝凪海。男生们都说朝凪同学是「班上第二可爱」，而且很照顾天真烂漫的No.1美少女天海同学。这样的她只有在周五的放学后，会偷偷来我家玩。从平常能干的模样，实在难以想像私底下的她这么率直又爱撒娇。这是低调男与第二女主角之间的真实「朋友」恋爱喜剧。"
  },
  {
    "id": "acgs-anime-2136",
    "title": "上伊那牡丹，醉姿如百合",
    "titleJp": "上伊那ぼたん、酔へる姿は百合の花",
    "coverImage": "https://static.acgsecrets.hk/img/d4/d497c2c9da63dae8230e9680e01b5b35/335e4e1b6b5274460cfcafc23d3cf89ec9ea6c41cfd3b023f2305f0d83637393.jpg",
    "weekday": "周五",
    "airTime": "4/10 周五",
    "content": "播出：4月10日起 每周五深夜 24时0分\n原作：塀\n导演：佐久间贵史\n副导演：戸泽俊太郎\n剧本统筹：米内山阳子\n剧本：米内山阳子\n人设：吉成钢\n配角角色设计：みやち\n美术监督：宫越歩\n色彩设计：伊藤唯\n道具设计：松尾祐辅\n衣装デザイン：藤井有纱\n主动画师：みやち、松尾祐辅\n摄影监督：富田喜允\n3D导演：小川耕平\n剪接：广瀬清志\n音乐：桥口佳奈\n音效指导：明田川仁\n音响制作：マジックカプセル\n动画制作人：村上光\n制作：Soigneソワネ\n官网：https://kamiina-botan.com/\n\n简介：二十岁的大学生．上伊那牡丹一喝醉就会变得有点大胆，并对共饮的学姐们说出令人心跳加速的一句话…？"
  },
  {
    "id": "acgs-anime-2201",
    "title": "GHOST CONCERT: missing Songs",
    "titleJp": "ゴーストコンサート : missing Songs",
    "coverImage": "https://static.acgsecrets.hk/img/5c/5cb9dae8aed184e0a7de2478783eae95/a57a00f3927c6bcd61e60b2b47dc90fec9e7a4cdad0e142dd26e5876ad84ad5e.jpg",
    "weekday": "周日",
    "airTime": "4/5 周日",
    "content": "播出：4月5日起 每周日深夜 24时30分\n原案：上松范康\n原作：UNISON、ProjectMiucS\n导演：神保昌登\n剧本统筹：神保昌登\n人设：宇井川真明\n美术监督：草间彻也、里见笃美术设定\n色彩设计：小谷和树\n摄影监督：佐藤敦\nオフライン编集：近藤勇二\n音效指导：土屋雅纪\n音乐：藤田淳平、近藤世真、堀川大翼\n音楽制作：ElementsGarden、HeartCompany\n音响効果：上野励\n制作：ENGI\n官网：https://ghostconcert-anime.com/\n\n简介：2045年，歌唱被禁止的世界──。创造和演奏音乐，已经由音乐APP《MiucS》取代人类全权负责。少女・相叶芹亜与朋友们外出时，竟听见了本该被禁止的歌声。循著歌声而去，芹亜看见的是，一个幽灵。从现世之外显现的伟人──「大幽灵(Great Ghost)」。灵能力者集团──「TERA」。以及随之响起的──「凭依镇魂歌」。  「这是，直到我成为幽灵为止的故事。」"
  },
  {
    "id": "acgs-anime-2135",
    "title": "ROOSTER FIGHTER 怒火鸡头",
    "titleJp": "ニワトリ・ファイター",
    "coverImage": "https://static.acgsecrets.hk/img/59/59d2a8b1e08b655ba5f5cc395a747590/4b0cb0d30a1f1198f206c2a1587ba3f5c7185a8ec8050b41fc95bfcf6b0a2831.jpg",
    "weekday": "周日",
    "airTime": "4/5 周日",
    "content": "播出：4月5日起 每周日深夜 24时0分\n原作：桜谷シュウ\n导演：铃木大介\n剧本统筹：瀬古浩司\n制作人：ジョセフ・チョウ\n制作：三次元サンジゲン\n官网：https://www.niwatori-fighter.net/\n\n简介：神秘巨大生物「鬼兽」，突然于日本现身。街道大受破坏，人类亦陷入绝望之中⋯⋯此时，某个身影竟挡在鬼兽前方──！这是一只公鸡拯救世界的故事!!"
  },
  {
    "id": "acgs-anime-2122",
    "title": "哪里有温柔对待阿宅的辣妹！？",
    "titleJp": "オタクに優しいギャルはいない!?",
    "coverImage": "https://static.acgsecrets.hk/img/fb/fb6e90759336687443e3f8fd36c0bd4c/b2a09a5232cd6240f7f116a075fca4afaeb3b6858a154815b1c0cd7bae12e515.jpg",
    "weekday": "周三",
    "airTime": "4/8 周三",
    "content": "播出：4月8日起 每周三 23时45分\n导演：三田新\n剧本统筹：犬饲和彦\n人设：松田りおん\n美术监督：丹伊田辉彦\n色彩设计：岩本彩加\n总作画监督：松田りおん\nCG导演：木村笃\n摄影监督：野口优辅\n剪接：长坂智树\n音乐：佐藤航\n制作：TMS娱乐トムス・エンタテインメント\n官网：https://otagal.jp/\n\n简介：濑尾卓也是个不起眼的平凡高一生，但他有个不可告人的小秘密：他是一部适合小女孩观赏的动画「闪亮萌宠」的狂热粉丝。有一天他带著参加抽奖幸运抽中的闪萌橡皮擦到学校，坐在他前面的辣妹．伊地知琴子突然说要借橡皮擦，便顺手抽走他手中的闪萌橡皮擦。想不到另一个走酷帅路线的辣妹．天音庆居然一眼就看出那是闪萌周边，令濑尾忍不住大吃一惊……"
  },
  {
    "id": "acgs-anime-2119",
    "title": "容易对付的恶魔大人",
    "titleJp": "カナン様はあくまでチョロい",
    "coverImage": "https://static.acgsecrets.hk/img/42/424d54a5b1e7badb0a1663cf66bfd042/764de6c11298f61dcd1dd502c5671a3dbd138b3c5e0e41dea16d404c2fa04689.jpg",
    "weekday": "周日",
    "airTime": "4/5 周日",
    "content": "播出：4月4日起 每周六深夜 25时0分\n原作：nonco\n导演：室谷靖\n副导演：五十川久史\n剧本统筹：池田临太郎\n人设：皆川爱香利\n配角角色设计：芝田千纱\n美术监督：三原伸明\n色彩设计：大西峰代\n道具设计：鲤沼菜奈\n美术设定：スタジオ・ユニ、キューン・プラント\n3DCG导演：吉良柾成\n摄影监督：浅川茂辉\n剪接：吉武将人\n音效指导：名仓靖\n音乐：睦月周平\n音楽制作：KINGRECORDSキングレコード\n音响効果：佐藤理绪\n动画制作人：柴宏和\n制作：StudioKAIスタジオKAI\n官网：https://kanachoro-anime.com/\n\n简介：女恶魔˙果南为了品尝美味的灵魂，潜入人间世界的高中。虽然锁定了一个男学生，但回过神来，却变成跟他订下了恋人契约？可是根本没谈过恋爱的果南，一直接触到未知的感情！"
  },
  {
    "id": "acgs-anime-2127",
    "title": "黑猫与魔女的教室",
    "titleJp": "黒猫と魔女の教室",
    "coverImage": "https://static.acgsecrets.hk/img/f2/f2075ec76ede1a0354779114699b7ef1/00f3393323c27cb9a2f8e216f1d015356182e180eefbb6f0f8381ab4e2668693.jpg",
    "weekday": "周日",
    "airTime": "4/12 周日",
    "content": "播出：4月12日起 每周日 23时30分\n原作：金田阳介\n导演：龙轮直征\n剧本统筹：后藤みどり\n人设：小野田贵之\n美术监督：ScottMacDonald\n色彩设计：相原彩子\nクリーチャーデザイン：新妻大辅\n3DCG：LIDENFILMSライデンフィルム\n摄影监督：室冢勇伎\n剪接：エディッツ\n音效指导：田中亮\n音乐：R・O・N\n音响効果：风间结花\n音响制作：ソニルード\n制作：LIDENFILMSライデンフィルム\n官网：https://witch-classroom.com/\n\n简介：丝碧卡・瓦戈的目标是考上「戴安娜魔术学校」，成为一等魔术师。但却一直无法成功使用魔法飞行。某一天她遇到了一只会讲人话的黑猫，没想到那只黑猫的真实身份竟然是失踪的魔术大师克劳德！克劳德为了解开诅咒，必须要借用丝碧卡的魔力。然而目前丝碧卡的魔力还远远不够，因此克劳德便开始教导丝碧卡练习魔法、增强实力，让她朝著成为一等魔术师的目标前进！"
  },
  {
    "id": "acgs-anime-2121",
    "title": "出租女友 第5季",
    "titleJp": "彼女、お借りします 第5期",
    "coverImage": "https://static.acgsecrets.hk/img/ab/ab63139011c523e612c310a0d0813287/30ee6a3b4a43ac1506fb7a9f8ab125b49a6db624f432e3b02001ba8e371656a1.jpg",
    "weekday": "周三",
    "airTime": "4/8 周三",
    "content": "播出：4月10日起 每周五深夜 26时23分\n原作：宫岛礼吏\n导演：古贺一臣\n2Dアートディレクター：麻生刚史\n剧本统筹：広田光毅\n人设：平山寛菜\n美术监督：秋叶みのる\n色彩设计：长尾朱美\n摄影监督：坂井慎太郎\n剪接：中叶由美子\n音乐：ヒャダイン\n音效指导：髙桑一\n制作：TMS娱乐トムス・エンタテインメント\n官网：https://kanokari-official.com/\n\n简介：Hawaiians旅行即将进入尾声。然而「出租女友」水原千鹤的个人档案图片，被麻美公开，气氛立刻变得诡谲混乱！面对惊人的事实，和女士与和也的父母、瑠夏、木部、栗林等人的反应是？和也跟水原能不能在无路可逃的困境中脱身呢？"
  },
  {
    "id": "acgs-anime-1897",
    "title": "女骑士成为蛮族新娘",
    "titleJp": "姫騎士は蛮族の嫁",
    "coverImage": "https://static.acgsecrets.hk/img/87/87170a8485d2ea061ac2149c00039e45/0fdf3131ac4a6a4d0361434aa67c27c6166dcaec55d10df7a2eff240fef8fb10.jpg",
    "weekday": "周四",
    "airTime": "4/9 周四",
    "content": "播出：4月9日起 每周四 21时30分\n原作：コトバノリアキ\n导演：田中孝行\nビジュアルディレクター：杉本光司\n剧本统筹：浅川美也\n主角角色设计：菊池政芳\n人设：藤田真弓、畠山元\n配角角色设计：金璐浩\n美术监督：李学珉\n色彩设计：荒木隆介\n道具设计：白﨑诗织\n美术设定：荒井和浩、堺骏介\n背景：JumondouSeoul\n总作画监督：菊池政芳、藤田真弓、畠山元、金璐浩\n3D导演：林珍山\n摄影监督：金容澯\n剪接：上野勇辅\n影片剪接：レイ\n３Ｄ制作：崔城赫\n撮影：JumondouSeoul\n音效指导：明田川仁\n音乐：桶狭间ありさ\n音响制作：マジックカプセル\n设定制作：寺田浩斗、宫岛萌\n动画制作人：见﨑诚治、镰田肇\n制作デスク：井川真一\n制作：寿门堂寿门堂\n官网：https://himekishi-anime.com/\n\n简介：时值辰历１３４２年，西方的伊鲁德连王国持续７年的第十七次东征再次宣告失败。第一骑士团团长”水晶盔”赛拉为了在友军撤退时断后而与体型巨大的敌方将领单挑落败，醒来后发现自己变成了被枷锁铐住的俘虏。但接下来等待她的并不是敌人的拷问或凌辱，而是求婚……"
  },
  {
    "id": "acgs-anime-2113",
    "title": "夜樱家大作战 第2季",
    "titleJp": "夜桜さんちの大作戦 第2期",
    "coverImage": "https://static.acgsecrets.hk/img/01/015074d57467db6215d01f75a764984f/406104e1f4bd8d25813a81cbf7743b6ae2466a46fa043ca737dcf3f68e71ed81.jpg",
    "weekday": "周日",
    "airTime": "4/12 周日",
    "content": "播出：4月12日起 每周日 17时0分\n原作：権平ひつじ\n总导演：凑未来\n导演：中津川孝広\n剧本统筹：凑未来\n人设：髙桥瑞纪\n美术监督：中原英统\n色彩设计：山口真奈美\n摄影监督：佐藤敦\n3D导演：平田洋平\n剪接：近藤勇二\n音效指导：钟江彻\n音乐：藤本コウジ\n制作：SILVERLINK.\n官网：https://mission-yozakura-family.com/\n\n简介：夜桜つぼみ在太阳的意识里现身。她恳求「请杀了我」，并告诉太阳必须准备的两样东西。依照つぼみ的指示，太阳决定挑战银级间谍考试。然而，担任考官的竟然是兄妹们……!?"
  },
  {
    "id": "acgs-anime-2114",
    "title": "异世界悠闲农家2",
    "titleJp": "異世界のんびり農家２",
    "coverImage": "https://static.acgsecrets.hk/img/b0/b0016843e03441bef0d9f268d3b9762a/e8c9e56a7e2dc0237d6583ae6d6547f1db36f133c4d56725f71a8dcc0bb9d005.jpg",
    "weekday": "周一",
    "airTime": "4/6 周一",
    "content": "播出：4月6日起 每周一 22时30分\n原作：内藤骑之介\n人设：やすも\n导演：仓谷凉一\n剧本统筹：仓谷凉一\n剧本：仓谷凉一\n人设：齐藤佳子\n配角角色设计：中原清隆、五十内裕辅\n美术监督：坂上裕文、冈山优美\n色彩设计：津守裕子、中平香织\nコスチュームデザイン：夏木洋\n道具设计：柴田笃史、jimao\n总作画监督：齐藤佳子、中原清隆、五十内裕辅\n摄影监督：冲本优\n3DCG导演：伴善徳\n剪接：宇都宫正记\n２D：村上朋辉\n特効：村上朋辉\n音乐：高梨康治、ヨハネス・ニルソン\n音效指导：郷文裕贵\n音楽制作：PONYCANYONポニーキャニオン\n音响制作：ビットグルーヴプロモーション\n制作：ZERO-Gゼロジー\n官网：https://nonbiri-nouka2.com/\n\n简介：在过去体弱多病、孤独度日的青年・火乐，蒙受神明眷顾转生到了异世界。他在森林深处建立的小小农场，随著吸血鬼、精灵、兽人、天使族……各式各样的伙伴聚集，如今已成长为被称为「大树村」的热闹聚落。耕种田地、饲养家畜，与伙伴们一同欢笑的平静日常。然而，访客络绎不绝，村子也越来越忙碌！新的作物、新的伙伴，以及新的骚动，为火乐的慢活生活增添了色彩。悠闲但又不失热闹，欢乐喧腾却也和乐融融，「专属自己的理想田园生活」，规模仍在持续扩大中！洋溢著笑容与美味料理，异世界农业生活第二幕，就此揭幕――！。"
  },
  {
    "id": "acgs-anime-2158",
    "title": "女神「异世界转生想成为什么」我「勇者的肋骨」",
    "titleJp": "女神「異世界転生何になりたいですか」 俺「勇者の肋骨で」",
    "coverImage": "https://static.acgsecrets.hk/img/eb/eb363a9380af524eb6b4c97937bf2715/2b6c17f19493f2505177dd4846e05c22182a9ecf339a3e91740bfa2f10cba146.jpg",
    "weekday": "周三",
    "airTime": "4/8 周三",
    "content": "播出：4月7日起 每周二深夜 25时59分\n原作：安泰\n人设：めばる\n动画角色原案：熊之股键次\n导演：ソエジマヤスフミ\n剧本统筹：双城ジッパ\n人设：松元美季\n色彩设计：吉原千晴\nイメージイラスト：コーポ\n道具设计：CHICCHi\n美术デザイン：CHICCHi\n摄影监督：风本皐\n剪接：たるみりさ\n音效指导：滨野高年\n音乐：浦木裕太、小西香叶、近藤由纪夫、Nomi、渡邉峻冶\n音响効果：小林孝辅\n动画制作人：西泽宏二\n制作：Qzil.la、S.o.K\n官网：https://rokkotsu-anime.com/\n\n简介：故事舞台设定在一个可以自由选择转生去处的世界。——然而近来申请者暴增，「开挂后宫勇者」的排队等待时间竟长达五万年！就连转生成为「魔王」都得以千年为单位排队等候。于是主角另辟蹊径，选择的转生地点竟然是「坐拥后宫且快乐结局的外挂勇者，的肋骨」！之后他更是接连投胎成「寄居蟹」、「蔬菜」，甚至是「用来炸掉现充的炸药」等各种稀奇古怪的存在！？"
  },
  {
    "id": "acgs-anime-2124",
    "title": "想结束这场「我爱你」的游戏",
    "titleJp": "愛してるゲームを終わらせたい",
    "coverImage": "https://static.acgsecrets.hk/img/cb/cbdc343aa6c9a7d9d56ada961d5139a4/8216e5b853622023c91c04d090f2e942164e50d3d66234d475ec134d20f93f6b.jpg",
    "weekday": "周二",
    "airTime": "4/14 周二",
    "content": "播出：4月14日起 每周二 23时0分\n原作：堂本裕贵\n导演：谷东\n剧本统筹：大知庆一郎\n剧本：大知庆一郎\n人设：福地友树\n音乐：松田彬人\n制作：FelixFilm\n官网：https://www.aishiteru-game.com/\n\n简介：互相暗恋的青梅竹马。距离越近，越喜欢对方。距离越近，越是说不出口。无法坦率的两人，连系著他们的是…从孩提时期就持续到现在的『我爱你游戏』。〝害羞就输了〞这般幼稚的游戏，两人为此投注满满的青涩情感，不能输的比赛，从此开始。"
  },
  {
    "id": "acgs-anime-2149",
    "title": "雾尾粉丝后援会",
    "titleJp": "霧尾ファンクラブ",
    "coverImage": "https://static.acgsecrets.hk/img/3a/3ac172679512f5095f335d83ea6da26e/424c41d64b05d58ee3a06f44f8f54ba0a21fd4f0f9068aa66887f7940f52c5da.jpg",
    "weekday": "周四",
    "airTime": "4/2 周四",
    "content": "播出：4月2日起 每周四深夜 24时26分\n原作：地球のお鱼ぽんちゃん\n导演：外山草\n剧本统筹：皐月彩\n剧本：皐月彩\n动画角色设计：林奈美\n美术监督：铃木大介\n色彩设计：のぼりはるこ\n美术设定：滝口胜久\n摄影监督：志村豪\n剪接：松本秀治\n音效指导：亀山俊树\n音乐：菊谷知树\n音楽制作：PONYCANYONポニーキャニオン\n音响制作：StudioSoundBee\nメイン原画：贞方希久子\n制作：SATELIGHTサテライト\n官网：https://kirio-fc.com/\n\n简介：女高中生三好蓝美和染谷波，有个很在意的人。那就是和她们同班的「雾尾同学」。是朋友也是竞争对手的两人，话题焦点总是被他占据。互相抢夺「雾尾同学」的制服外套、举行可以梦见「雾尾同学」的神秘仪式、妄想与「雾尾同学」约会的情景…"
  },
  {
    "id": "acgs-anime-2134",
    "title": "溜掉的大鱼比不上自己钓到的鱼",
    "titleJp": "逃がした魚は大きかったが釣りあげた魚が大きすぎた件",
    "coverImage": "https://static.acgsecrets.hk/img/84/84175c924553a72f3bc5eca22b505c42/b8aab643899c85a8f4a8a71b1a108bb49cc6ee31f944c1256f7fad7c78510c28.jpg",
    "weekday": "周三",
    "airTime": "4/1 周三",
    "content": "播出：4月1日起 每周三深夜 24时0分\n原作漫画：ながと牡蛎\n导演：オグロアキラ\n剧本统筹：横手美智子\n人设：铃木勇\n美术监督：李小苗\n色彩设计：筿原真理子\n动作作画监督：大田香菜子\nCG导演：井口光隆\n摄影监督：川井朝美\n剪接：右山章太\n音效指导：大寺文彦\n音乐：桥口佳奈、滨田菜月\n原作小说：ももよ万叶、三登いつき\n制作：TROYCA\n官网：https://nigetsuri-anime.com/\n\n简介：公爵大小姐玛莉亚因为弟弟诞生的关系，突然失去继承人的地位。但是国内的贵族子弟，都已经悉数被预约了。这样下去会嫁不出去的！于是她就去找远亲，前往邻国留学，并且努力的进行婚活，结果却被素未谋面的第一王子当面宣言要毁掉从未跟对方订下的婚约？咦？我都还没有订下婚约啊？嫁不出去的大小姐的幸福婚活爱情喜剧！"
  },
  {
    "id": "acgs-anime-2138",
    "title": "女仆小姐的贪吃日常",
    "titleJp": "メイドさんは食べるだけ",
    "coverImage": "https://static.acgsecrets.hk/img/1e/1e7ae3dbc40d558616f590dd4be81e33/4a76d2c55da92fa9de52df4a587974aa5a4c45d96dd42f9bf6a821148ae2421f.jpg",
    "weekday": "周二",
    "airTime": "3/31 周二",
    "content": "播出：4月5日起 每周日 22时0分\n原作：前屋进\n导演：泉保良辅\n剧本统筹：高桥ナツコ、藤本冴香\n人设：阿部千秋\n音效指导：森下広人\n音乐：北川胜利\n音楽制作：Lantisランティス\n音响制作：ダックスプロダクション\n制作：EMTSquaredEMTスクエアード、MagicBusマジックバス\n官网：https://meitabe-anime.com/\n\n简介：原先于英国宅邸担任女仆的雀，基于某些原因来到日本一角的小小公寓展开新生活。尽管有许多需要操心的事情，不过对日本食物充满好奇的雀，潇洒地离开公寓去寻找美食…！"
  },
  {
    "id": "acgs-anime-2144",
    "title": "半坪漫咖宿生活！",
    "titleJp": "一畳間まんきつ暮らし！",
    "coverImage": "https://static.acgsecrets.hk/img/b9/b9f320ee07b5ea8842e3007e0d2cba5a/ccab1324f74e61dc3759d804ede0a6f31bb951c66bd828f72c5b6bc6b0b826f9.jpg",
    "weekday": "周日",
    "airTime": "4/12 周日",
    "content": "播出：4月11日起 每周六深夜 26时0分\n原作：ひさまくまこ\n导演：渡部穏寛\n剧本统筹：髙桥龙也\n剧本：髙桥龙也、山田花名\n人设：上原史也\n美术监督：中里阳美、细田舞华\n色彩设计：梅崎ひろこ\n衣装デザイン：上原史也、大谷道子\n美术设定：田中志乃\n2Dワークス：梦太公司ゆめ太カンパニー\n总作画监督：上原史也、原田峰文、薮田裕希、﨑口さおり\n摄影监督：木村康史\n剪接：柳圭介\n音效指导：立石弥生\n音乐：MONACA\n制作：PRAピー･アール･エー\n官网：https://ichijyoma-anime.com/\n\n简介：住在秋田的高中生森田芽衣子，某天被选为贵族女校「天宫女学院」的特别转学生！怀抱著对憧憬已久的东京学生生活的期待与不安，芽衣子来到了东京——。然而等待著她的，竟然是漫画咖啡厅「Hedgehog」！在这间兼作学生宿舍的漫画咖啡厅里，她竟然要和个性鲜明的住宿生们一起以在店里打工进行劳动服务！？就这样，芽衣子有点不可思议的「一块榻榻米大小的漫画咖啡厅生活」就此展开！"
  },
  {
    "id": "acgs-anime-2139",
    "title": "朱音落语",
    "titleJp": "あかね噺",
    "coverImage": "https://static.acgsecrets.hk/img/0c/0c92e9b7f99bb10e63dec89b75ddb154/944e0778b5c4e1c4621e0490d0aacfa693a40ed4fb13b305ec85331a3aba776a.jpg",
    "weekday": "周六",
    "airTime": "4/4 周六",
    "content": "播出：4月4日起 每周六 23时30分\n原作：末永裕树、马上鹰将\n导演：渡辺歩\n副导演：播摩优\n落语监修：林家木久彦\n剧本统筹：土屋理敬\n人设：田中纪衣\n配角角色设计：新田靖成\n色彩设计：合田沙织\n衣装デザイン：岛沢ノリコ\n道具设计：岩永悦宜\n美术设定：多田周平\n美术：缨田拓海\n总作画监督：田中纪衣、新田靖成、香川久\n摄影监督：中村雄太\n剪接：广瀬清志\n音效指导：小沼则义\n音乐：井筒昭雄\n制作：ZEXCS\n官网：https://akane-banashi.com/\n\n简介：朱音从小就非常崇拜身为落语家的父亲，经常在门后偷看父亲练习的模样。然而，父亲参加「真打」晋升测验却遭到无情地逐出师门之后，澈底放弃了落语，但是此举却点燃了朱音内心想成为落语家的那把火。6年后，已经是高中生的她主动找上阿良川志熊拜师学艺，对方被她的热情所感动，终于答应让她加入。正式入门的她将要面临什么样的考验呢？"
  },
  {
    "id": "acgs-anime-2155",
    "title": "轮回的花瓣",
    "titleJp": "リィンカーネーションの花弁",
    "coverImage": "https://static.acgsecrets.hk/img/7f/7fd5d1979dd64518a6f630a59f7187ea/1596017ec0a5b161c0fc78a3632146ad7af085a58bea94058ac674e895c89d39.jpg",
    "weekday": "周四",
    "airTime": "4/2 周四",
    "content": "播出：4月2日起 每周四深夜 24时30分\n原作：小西干久\n导演：久藤瞬\n副导演：村山公辅\nキャラクターデザイン监修：小野早香\n剧本统筹：イシノアツオ\n人设：加藤春奈\n机械设计：稲田航\n美术监督：益田健太\n色彩设计：吉村智恵\n美术设定：益田健太\n动作指导：东贤太郎\n摄影监督：千叶洋之\n动作动画师：桥本敬史、吉田彻、大河広行\n剪接：平木大辅\n音效指导：长崎行男\n音乐：KOHTAYAMAMOTO\n音楽制作：PONYCANYONポニーキャニオン\n制作：BENTENFilm\n官网：https://petals-of-reincarnation-anime.com/\n\n简介：告别吧！被人骂说无能的日子!!觉醒吧！沉睡于体内的前世才能!!宫本武藏之剑术、数学家的超高速演算、连环杀手的杀人技术──三方激烈对撞！牛顿、爱因斯坦、毕卡索、南丁格尔……天才、异才、鬼才接连登场！超人们的异能，将蹂躏日常！！"
  },
  {
    "id": "acgs-anime-2129",
    "title": "成为悲剧元凶的最强异端，最后头目女王为了人民牺牲奉献 第2季",
    "titleJp": "悲劇の元凶となる最強外道ラスボス女王は民の為に尽くします。第2期",
    "coverImage": "https://static.acgsecrets.hk/img/bc/bcbf805f7304754ea5574992a7e563a7/6fd49cb65ecaeab30f624cc2c2303d10d0db91beac6f0365594861026ec5f74c.jpg",
    "weekday": "周二",
    "airTime": "4/7 周二",
    "content": "播出：4月7日起 每周二 22时0分\n原作：天壱\n人设：铃ノ助、松浦ぶんこ、かわのあきこ\n导演：新田典生\n剧本统筹：赤尾でこ\n人设：河野仁美\n音乐：中村巴奈重、斎木达彦、佐久间奏、中嶋纯子、土田美咲、田中津久美、泽田佳歩\n制作：OLM\n官网：https://lastame.com/\n\n简介：我转生成游戏中穷凶极恶的最后头目女王普莱朵，为了避免带给众人不幸的未来，驱使人望、权威和作弊能力，一路努力至今……尽管算是成功跟周围建立圆满关系，但在我正式成年的16岁的生日宴会时，出现在我面前的是我的未婚夫，也是同盟国的里昂王子。我一定会让即将面临绝望未来的他幸福！"
  },
  {
    "id": "acgs-anime-2132",
    "title": "最强的职业不是勇者也不是贤者好像是鉴定士（暂）的样子？",
    "titleJp": "最強の職業は勇者でも賢者でもなく鑑定士（仮）らしいですよ？",
    "coverImage": "https://static.acgsecrets.hk/img/af/af752bf8031cee3dadeff8534051b250/c331dd7433b519ec2b000f702c5f667d9833103e5e6450bbad1c9ab5c70db931.jpg",
    "weekday": "周二",
    "airTime": "3/31 周二",
    "content": "播出：4月4日起 每周六 22时0分\n原作：あてきち\n原作插画：しがらき旭\n漫画：武田充司\n导演：星野真\n剧本统筹：清水恵\n剧本：清水恵\n人设：大川美穂子、松本淑恵\n美术监督：芦野由纪子\n色彩设计：中原あゆみ\n摄影监督：寺本宪正\n剪接：柳圭介\n音效指导：滨野高年\n音乐：菊谷知树\n音响制作：ビットグルーヴプロモーション\n制作：StudioFladスタジオフラッド\n官网：https://kanteishikari-anime.com/\n\n简介：平凡的男高中生・真名部响生，某天突然被转移到了潜伏著魔物的异世界辽阔草原。在这个前所未见的奇幻世界中漫无目的地徘徊的响生，发现自己被赋予了『鉴定』技能以及『鉴定士（暂）』这个职业……。（暂）是怎么回事……！？之后，在在草原上相遇的金发精灵・エマリア的指引下，响生成为了冒险者。与受诅咒的兽人・クロード、未来的贤者・リリアン、白猫圣兽・ヴェネ一一同行动，一边逐渐变强，一边寻找返回原本世界的方法──究竟他能否平安回到原来的世界？他能符合标题，成为最强的一天真的会到来吗！？"
  },
  {
    "id": "acgs-anime-2116",
    "title": "魔法姊妹露露特莉莉",
    "titleJp": "魔法の姉妹ルルットリリィ",
    "coverImage": "https://static.acgsecrets.hk/img/4b/4b1bc60660dad080c2923389a0c0eb1f/dd2c2703000f76dc71340adcf24b3b75627eeb7d0af2bea689282d7ffe506ce0.jpg",
    "weekday": "周日",
    "airTime": "4/5 周日",
    "content": "播出：4月5日起 每周日 22时30分\n原作：StudioPierrotstudioぴえろ、バンダイナムコフィルムワークス\n人设：道解慎太郎\n导演：道解慎太郎\n剧本统筹：柿原优子\n剧本：柿原优子\n人设：鸟井なみこ、锦寛乃、袖山麻美\n制作：StudioPierrotstudioぴえろ\n官网：https://www.luluttolilly.com/\n\n简介：野野山风是个期待暑假到来的纯真小学生。野野山流则是个性内向但很努力的初中生。以前感情融洽的两姊妹，心灵的距离最近却似乎变得有些遥远……。某天，风遇见了一艘不可思议的宇宙船，并被赋予了魔法之力。另一边，流也获得了美好的魔法力量。风与流变身成了她们所憧憬的大人模样。不过，有两条规则。「期限为一年」、「绝不能让任何人知道魔法的事」。就这样，两人在不知道彼此秘密的情况下，各自以偶像的身分活跃了起来——！"
  },
  {
    "id": "acgs-anime-2126",
    "title": "婚姻剧毒",
    "titleJp": "マリッジトキシン",
    "coverImage": "https://static.acgsecrets.hk/img/8b/8bd72b5d4ee9e7cf88e64a86c9c58c1d/8a5ce694991c9a5b8b825ff15c0ca4168ce59943e7597c842ec84da2700b4c4d.jpg",
    "weekday": "周二",
    "airTime": "4/7 周二",
    "content": "播出：4月7日起 每周二 23时0分\n原作：静脉、依田瑞稀\n导演：堀元宣\nスーパーバイズ：bonesボンズ\n剧本统筹：うえのきみこ\n剧本：うえのきみこ\n人设：徳冈纮平\n配角角色设计：迫由里香\n色彩设计：梅崎ひろこ\n衣装デザイン：琴乃\n道具设计：永木歩実、ヒラタリョウ\n美术デザイン：天田俊贵\n美术：美峰\n总作画监督：徳冈纮平\n摄影监督：神林刚\n3DCG：三次元サンジゲン\nCG导演：永嶋大辉\n剪接：坂本久美子\n音效指导：山田阳\n音乐：岩崎太整、yumayamaguchi\n音响効果：三井友和\nプロダクション：bonesボンズ\n制作：bonesfilmボンズフィルム\n官网：https://www.marriagetoxin-anime.com/\n\n简介：青年‧下吕担任家业延续数百年的杀手『用毒人』。从事见不得光的工作，又不擅长跟女性交流，他认为自己不该结婚。然而，为了延续『用毒人』的血统，老家宣布将强制要求他的妹妹生下接班人。此时，下吕遇见了原本是工作目标的婚姻骗子‧城崎…？「那样的提案〈求婚〉，还是头一遭。」把婚姻骗子当成提供建议的人，展开了杀手的婚姻活动！目标是最棒的婚姻…"
  },
  {
    "id": "acgs-anime-2203",
    "title": "复制品的我也会谈恋爱。",
    "titleJp": "レプリカだって、恋をする。",
    "coverImage": "https://static.acgsecrets.hk/img/37/3737b12e40fcf1fe90e5802dff46bdcb/e8af885b72b4bf262a2b63094aeaca58506ce54da283bdafa97470a4ae23ca20.jpg",
    "weekday": "周二",
    "airTime": "4/7 周二",
    "content": "播出：4月7日起 每周二 23时30分\n原作：榛名丼\n人设：raemz\n导演：木村隆一\n剧本统筹：筿冢智子\n剧本：筿冢智子、森江美咲\n人设：安彦英二\n美术监督：川崎美和\n色彩设计：土居真纪子\n美术デザイン：藤瀬智康\n道具设计：久保川絵梨子\n摄影监督：顿所信二\n剪接：小野寺絵美\n音效指导：木村隆一\n音乐：はらかなこ\n音楽制作：KADOKAWA\n制作：Voil\n官网：https://replico.jp/\n\n简介：十六岁夏天，第一个青春。身体不舒服的日子，有麻烦值日生工作的日子，要定期考试的日子……碰到不想去学校的日子会被叫出来的分身，那就是我。没办法自由外出，人生的使命便是代替本尊工作。原本明明应该如此，我却坠入情网了。为了让心仪的他可以分辨出我，我开始绑起公主头。会翘掉学校课业，两人偷偷单独去远足。接著约定明天、后天，以及之后也要见面。原本空无一物，名字、身体，所有一切都是借用的我，只有这份爱意专属于我。"
  },
  {
    "id": "acgs-anime-2125",
    "title": "终末起点 第2季",
    "titleJp": "最強の王様、二度目の人生は何をする？ Season2",
    "coverImage": "https://static.acgsecrets.hk/img/f1/f1bbdf6e48d0696420aeab7930543736/8efbc99067d35b6b95a7cd2d3e6c6f2cae4b8f3ae001e14a842cb4d392e11361.jpg",
    "weekday": "周三",
    "airTime": "4/1 周三",
    "content": "播出：4月1日起 每周三 23时30分\n导演：元永庆太郎\n构成：鸿野贵光\n故事监修：TurtleMe\n人设：末冈正美\n音乐：井内启二\n出品：スロウカーブ\n制作：studioA-CAT\n官网：https://saikyo2dome-tbate.com/"
  },
  {
    "id": "acgs-anime-2118",
    "title": "弱弱老师",
    "titleJp": "よわよわ先生",
    "coverImage": "https://static.acgsecrets.hk/img/e2/e2f196c9855516de62c890432ae215b8/becbf6f8124f0718a8280033e084545e9877a250aee9ebce2d0fbf7682846fd0.jpg",
    "weekday": "周六",
    "airTime": "4/11 周六",
    "content": "播出：4月11日起 每周六 21时30分\n原作：福地カミオ\n导演：石踊宏\n剧本统筹：福嶋幸典\n人设：相坂ナオキ\n色彩设计：福田由布子\n美术监督：立川目佳子、菊池翠\n摄影监督：藤野祐介\n剪接：池田康隆\n音效指导：高寺たけし\n音乐：多田彰文、田山里奈\n音楽制作：Lantisランティス\n制作：Brain'sBaseブレインズ・ベース\n官网：https://www.yowayowasensei-anime.com/\n\n简介：毫无体力，声音虚弱，各种身体状态都最弱的「弱弱老师」，鶸村日和老师。她受到学生恐惧，被误会成是个心情一不好就会诅咒人的『咒恨老师』，但仍然还是为了学生而努力向上！如此弱弱又可爱的老师，所带来的有点刺激的爱情喜剧！"
  },
  {
    "id": "acgs-anime-2143",
    "title": "主播女孩重度依赖",
    "titleJp": "NEEDY GIRL OVERDOSE",
    "coverImage": "https://static.acgsecrets.hk/img/e9/e908f87fb695ab3e095a6f82abcdd994/8db8a4cb288ea863eea29e645e5d36756990a2477e996e9b4de98ec690d6fce7.jpg",
    "weekday": "周六",
    "airTime": "4/4 周六",
    "content": "播出：4月4日起 每周六深夜 24时0分\n原作：WSSplayground\n原案：にゃるら\n人设：お久しぶり\n导演：中岛政兴\n监修：にゃるら\n剧本：にゃるら\n主角角色设计：西海贤嗣、武井红璃、清水海都\n美术监督：林竜太\n色彩设计：近藤直登\n剪接：柳圭介、ACE\n摄影监督：呉健弘\n音乐：原口沙辅、DÉDÉMOUSE\n音效指导：郷文裕贵\n音响効果：上野励\n音响制作：ビットグルーヴプロモーション\n3DCGアーティスト：丸本薫、酒井梦、片野太辅\n特技デザイン：テイラーアニメーション\nCG动画制作：CHOTOTU\n制作统括：稲垣亮祐\n制作：YostarPictures\n官网：https://needygirl-anime.com/\n\n简介：立志成为最强主播、同时迫切想要得到他人认可的女孩，与支持她的「P」共同度过 30 天的故事。"
  },
  {
    "id": "acgs-anime-2141",
    "title": "冰之城墙",
    "titleJp": "氷の城壁",
    "coverImage": "https://static.acgsecrets.hk/img/dc/dc4e178df9d99bbd266598689c3daf81/5eaccd52df6f4f65bfdfee1e10f75c2f0bcecf069d1d6b40bec1f7bbbbf16d11.jpg",
    "weekday": "周四",
    "airTime": "4/2 周四",
    "content": "播出：4月2日起 每周四 23时56分\n原作：阿贺沢红茶\n原作协力：マーガレット编集部\n导演：まんきゅう\n副导演：石井辉\n剧本统筹：中西やすひろ\n人设：荻野美希\n配角角色设计：伊藤依织子\n美术监督：前田慎\n道具设计：濵田悠示\n衣装デザイン：琴乃、笛木优\n美术设定：前田慎\n色彩设定：のぼりはるこ\n3DCG导演：酒寄直哉\n摄影监督：渡辺実花\n剪接：吉武将人\n配乐：佐久间奏、田渕夏海\n配乐制作：日音\n音效指导：吉田光平\n主动画制作人：柴宏和\n动画制作人：伊藤太贵\n制作：StudioKAIスタジオKAI\n官网：https://korinojoheki-pr.com/\n\n简介：不擅与人相处，在自己跟别人之间筑墙的冰川小雪，在高中总是独来独往，不跟人打交道。有一天，小雪跟莫名其妙主动拉近距离的雨宫凑相遇了？自愿选择独处的女生‧小雪、学校的万人迷‧美姬，没有人我距离观念的男生‧凑，悠哉体贴的阳太…４位个性有点麻烦的学生，青春频率互相干扰的故事！"
  },
  {
    "id": "acgs-anime-2150",
    "title": "淡岛百景",
    "titleJp": "淡島百景",
    "coverImage": "https://static.acgsecrets.hk/img/73/735d00bc5048e7a4305e47959f2c1e7c/1ea7ba0f27c4e6f6e9c156c0c62a0e359440b452b3bdd4b678ce5e9febf2d04f.jpg",
    "weekday": "周五",
    "airTime": "4/10 周五",
    "content": "播出：4月9日起 每周四深夜 25时45分\n原作：志村贵子\n导演：浅香守生\n剧本统筹：中⻄やすひろ\n人设：滨田邦彦\n美术监督：中村豪希\n色彩设计：大野春恵\n摄影监督：酒井淳子\n音乐：小畑贵裕\n制作：MADHOUSEマッドハウス\n官网：https://awajima-anime.com/\n\n简介：怀抱著站上舞台梦想的少女们，从全国各地聚集到了淡岛歌剧学校。憧憬成为音乐剧明星而入学的新生若菜。背负著挚友心愿持续求学的宿舍长绢枝。散发著压倒性存在感的美丽特待生絵美。以及对绘美既憧憬又嫉妒、不断渴求其关注的桂子与其家人——。随著叙事视角的切换，她们那无可替代的岁月在交错中缓缓相连。这是一部描绘活在当下的少女们，清新而鲜烈的青春涂鸦。"
  },
  {
    "id": "acgs-anime-2152",
    "title": "自称恶役千金的未婚妻观察纪录。",
    "titleJp": "自称悪役令嬢な婚約者の観察記録。",
    "coverImage": "https://static.acgsecrets.hk/img/51/51b6d11f9d182320a90e5c8d5dcb019d/2db10d3b9a56e135fbad515ed7f74bd1f7d08f96c16ab3551cb25441a4ae943f.jpg",
    "weekday": "周五",
    "airTime": "4/3 周五",
    "content": "播出：4月6日起 每周一 22时0分\n原作：しき\n原作插画：八美☆わん\n漫画：莲见ナツメ\n导演：山元隼一\n剧本统筹：井上亜树子\n剧本：井上亜树子\n人设：松元美季\n配角角色设计：アベ、松井云丹\n色彩设计：中野尚美\n美术监督：东润一\n色彩设计补佐：永井唯香\n美术设计：藤井祐太\n道具设计：枝松圣\n摄影监督：卫藤英毅\nCG导演：任杰\n剪接：三嶋章纪\n音效指导：长崎行男\n音乐：林ゆうき、LukeStandridge、AsaTaylor\n音楽制作协力：懐刀\n制作：苇Production苇プロダクション\n官网：https://jisho-akuyaku-anime.jp/\n\n简介：王太子．赛希尔因太过优秀，而过著简单模式度日。他和侯爵千金．芭蒂雅订下婚约，然而某天，芭蒂雅却突然说出了奇怪的话…「赛希尔殿下！我是恶役千金！！」……芭蒂雅说她拥有前世记忆，而这里是『少女游戏』的世界，她是为了拆散赛希尔和女主角的『恶役千金』。芭蒂雅以成为完美反派并遭解除婚约为目标，横冲直撞的她开始将面对聊生活的赛希尔一次次卷入骚动之中——？"
  },
  {
    "id": "acgs-anime-2146",
    "title": "冻结地球",
    "titleJp": "スノウボールアース",
    "coverImage": "https://static.acgsecrets.hk/img/ff/ff0aea62cf8290ad1eb7af2af938e623/7efd86c94437d70acbfe12dfa6ddbbdcb3f1db0b4efeda42e94685697502c2c1.jpg",
    "weekday": "周五",
    "airTime": "4/3 周五",
    "content": "播出：4月3日起 每周五 23时30分\n原作：辻次夕日郎\n导演：境宗久\n副导演：岩田健志\n剧本统筹：村越繁\n人设：河野敏弥\n机械设计：金世俊\n美术监督：藤野真里\n色彩设计：野地弘纳\n怪物设计：柳隆太\nモーショングラフィックス：大城丈宗\n总作画监督：河野敏弥\nＣＧディレクター：本冈宏纪\n摄影监督：林贤太、小寺翔太\n剪接：长坂智树\n音乐：加藤达也、堤博明、YUKIKANESAKA\n制作：StudioKAIスタジオKAI\n官网：https://snowballearth.net/\n\n简介：一名有沟通障碍，却被众人称为救世主的内向少年，驾驶一架具备自主意识的大型机器人，跟随宇宙战舰离开地球，踏上消灭银河怪兽的旅程。不料却在最终决战时意外落败，当下大型机器人决定启动自爆机能，并利用逃生舱将少年送回地球。只不过当少年平安抵达地球后，映入眼中的竟是一片雪白、毫无生机的结冻地球……"
  },
  {
    "id": "acgs-anime-2151",
    "title": "库兹马唱歌的家",
    "titleJp": "クジマ歌えば家ほろろ",
    "coverImage": "https://static.acgsecrets.hk/img/c9/c9600eab58fb61eb5f078f08b2706a65/e49f817bcb627f6baa68f7837bc8b6feb7a6a29aaaf711801db3d09dc2af1001.jpg",
    "weekday": "周四",
    "airTime": "4/9 周四",
    "content": "播出：4月9日起 每周四 22时30分\n原作：绀野アキラ\n导演：野亦则行\n系列导演：木村真一郎\n剧本统筹：山田靖智\n人设：三桥桜子\n配角角色设计：桥森有加\n美术监督：别役裕之\nCG导演：梅田拓也\n摄影监督：荒川百花\n剪接：及川雪江\n音乐：角铜真実\n音响効果：小山恭正、斎藤みち代\n录音调整：中嶋浩辉\n⾳响制作：アルエットスタジオ\n⾊彩设计：杉山大贵\n⾳楽制作：FlyingDogフライングドッグ\n⾳响监督：岩浪美和\n制作：クジマ制作委员会\n制作：云雀工作室スタジオ云雀\n官网：https://kujima-anime.com/\n\n简介：某一天突然来到家里的，是既非鸟也非人、来历不明的「库兹马(クジマ)」。会说话。会唱歌。会鸣叫。时而带来欢笑，时而惹人落泪。仅仅是待在那里，它的存在，就悄悄改写了家人相处的时光。这是一部由小小的「谜团」所编织而成，既虚幻又温暖的家庭故事。"
  },
  {
    "id": "acgs-anime-2145",
    "title": "左撇子艾伦",
    "titleJp": "左ききのエレン",
    "coverImage": "https://static.acgsecrets.hk/img/f7/f767402040b0ea4f62d6ba4e4bdb0940/b8ff85542646e65cdb8b279489604ab7a292021af7966ac1de07a0e60715d480.jpg",
    "weekday": "周二",
    "airTime": "4/7 周二",
    "content": "播出：4月7日起 每周二深夜 24时0分\n原作：かっぴー\n动画角色原案：后藤隆幸\n导演：铃木利正\n剧本统筹：岸本卓\n人设：福地祐香、玉井あかね\n色彩设计：関本美津子\n美术监督：佐藤豪志\n美术设定：小幡和寛\n总作画监督：福地祐香、玉井あかね\n摄影监督：有村骏\n剪接：増永纯一\n音效指导：明田川仁\n音乐：パソコン音楽クラブ\n制作：SIGNAL.MDシグナル・エムディ、ProductionI.G\n官网：https://eren-anime.com/\n\n简介：高中生涯已过半，正值每个人都开始认真思考未来出路的时候。为了成为设计师而立志考取美大的朝仓光一，某天被一幅粗暴地涂到美术馆墙上的涂鸦深深震撼。绘制这幅画的，是一位因某起事件而封印自身天赋的左撇子女高中生——山岸艾伦。不知不觉间，两人透过「绘画」互相认同，光一迈向设计师之路，艾伦则踏上画家之途，然而——。"
  },
  {
    "id": "acgs-anime-2148",
    "title": "杀手青春",
    "titleJp": "キルアオ",
    "coverImage": "https://static.acgsecrets.hk/img/1d/1dcb5295f0b4aadec94e8f38b47d61ed/a98b6ff292c0af218684b2c85ba117da19a09bfe6aa1b0bdf29af76aa4f6d2a3.jpg",
    "weekday": "周六",
    "airTime": "4/11 周六",
    "content": "播出：4月11日起 每周六 23时0分\n原作：藤巻忠俊\n动画导演：井出安轨\n剧本统筹：镝木ひろ\n人设：大导寺美穂\n美术监督：権瓶岳斗\n色彩设计：铃木志穂、堀川佳典\n摄影监督：松井伸哉\n剪接：今井大介\nアニメーションスーパーバイザー：镝木ひろ\n音乐：小西辽\n音效指导：はたしょう二\n制作：CUE\n官网：https://kill-blue.jp/\n\n简介：大狼十三离过一次婚，还有个孩子，他是从小被组织捡回去养大的传说级杀手。十三在某次出任务时被神秘的生物兵器刺中，因此变成了中学生的模样，这样的他将去上中学…内在是个大叔的中学生，学园暗杀者人生重来的喜剧开始了！"
  },
  {
    "id": "acgs-anime-2202",
    "title": "转生成自动贩卖机的我今天也在迷宫徘徊 第3季",
    "titleJp": "自動販売機に生まれ変わった俺は迷宮を彷徨う 3rd season",
    "coverImage": "https://static.acgsecrets.hk/img/f6/f6c6d5ecbf586bc2886b16af9bcd85fe/2a159c5f36f684dc61c5dcf253646eebbfbcb07cae6f932978f177b10fa99aa1.jpg",
    "weekday": "周三",
    "airTime": "4/1 周三",
    "content": "播出：4月1日起 每周三 22时0分\n原作：昼熊\n人设：忧姫はぐれ\n导演：山本天志\n剧本统筹：髙桥龙也\n人设：山内尚树、酒井孝裕\nQ版人物设计：伊部由起子\n色彩设计：铃木ようこ\n美术监督：内藤健\n怪物设计：あきづきりょう\nメインプロップデザイン：コレサワシゲユキ、灯梦\n美术设定：滝口胜久、小高みちる\n总作画监督：山内尚树、小関雅、HwangMijeong、SongHyeon-ju\n主动作动画师：钟文山\n摄影监督：松向寿\n剪接：武宫むつみ\n音效指导：小沼则义\n音乐：浦木裕太、高桥庆多\n自动贩売机デザイン：小高みちる、刻田门大\n动画制作人：富冈哲也\n制作：Studio五组、AXsiZ\n官网：https://jihanki-anime.com/"
  },
  {
    "id": "acgs-anime-2130",
    "title": "楠木邸的神明庭院",
    "titleJp": "神の庭付き楠木邸",
    "coverImage": "https://static.acgsecrets.hk/img/50/504fbecffbd72fc5572be3d1e9f2916b/0b926b44a4b32a294c3c14133f6476fda122e49778216f7f664cd6e757d5e664.jpg",
    "weekday": "周日",
    "airTime": "4/5 周日",
    "content": "播出：4月4日起 每周六深夜 25时30分\n原作：えんじゅ\n原作插画：ox\n导演：関野関重\n副导演：山内辽\n剧本统筹：小林雄次\n人设：井ノ上ユウ子、野间千贺子\n美术监督：内藤健\n色彩设计：佐々木梓\n美术设定：滝口胜久\n剪接：坪根健太郎\n摄影监督：富崎杏奈\n音效指导：菊田浩巳\n音乐：R・O・N\n音楽制作：日本古伦美亚日本コロムビア\n录音调整：小原吉男、阿部智佳子\n音响効果：佐藤理绪\n音响制作：HALFH・PSTUDIO\n音响制作担当：钥山千代、山田悠贵\n制作：JUVENAGE\n官网：https://kusunokitei.com/\n\n简介：楠木凑成了乡下一座新建宅院的管理员。原本是座有恶灵寄宿其中、非常「不干净」的院落大宅，然而身怀超强驱除邪祟力量的楠木却在不知不觉间将之消灭殆尽！彻底净化过后的楠木邸变得万分舒适宜居，诸多各有个性的神明纷纷为之而来！爱吃甜食的山神、还有毛茸茸的眷族、嗜酒的灵龟……待他察觉到的时候，宅院庭院竟已成了四季如春的神域！？甚至连现代阴阳师都会为了借助楠木驱除邪祟的力量前来造访……与山神邻居们温馨的山林乐居生活，才正要拉开序幕。"
  },
  {
    "id": "acgs-anime-2156",
    "title": "日本三国",
    "titleJp": "日本三國",
    "coverImage": "https://static.acgsecrets.hk/img/58/5865e4a8f833500f70e67e58d4fa92ca/c2c1d30b8856d8d7dc0d91a27b102089a8fc342278101f45ba81684280399e22.jpg",
    "weekday": "周日",
    "airTime": "4/5 周日",
    "content": "播出：4月6日起 每周一深夜 24时0分\n原作：松木いっか\n导演：寺泽和晃\n剧本统筹：内海照子\n人设：阿比留隆彦\n美术监督：田村せいき\n色彩设计：小针裕子\n笔文字：桐山琴羽\n总作画监督：阿比留隆彦\n摄影监督：木舩飒人\n剪接：今井大介\n3D导演：小川耕平\n2D：加藤枫菜\n特効：加藤枫菜\n音效指导：はたしょう二\n音乐：KevinPenkin\n音响効果：出云范子\n音响制作：サウンドチーム・ドンファン\n制作：StudioKafkaスタジオカフカ\n官网：https://www.nipponsangoku.com/\n\n简介：因核战、天灾及暴政引发革命，导致文明崩坏的近未来日本。国家一分为三，进入了争夺霸权的三国时代。原本只是个不起眼地方官吏的三角青辉，立志「再统一日本」，凭其过人的辩才和博识，在乱世中崭露头角。这位日后被称为奇才军师的男人，其传说就此拉开序幕——！"
  },
  {
    "id": "acgs-anime-2159",
    "title": "我回来了，他又来打扰了！",
    "titleJp": "ただいま、おじゃまされます！",
    "coverImage": "https://static.acgsecrets.hk/img/c7/c7ad1059cb1867b0a48c6be920b35891/0226692b57ff9cde40f51a9e106b8c9e872335fc3c47b942ab580eef8f064309.jpg",
    "weekday": "周三",
    "airTime": "4/8 周三",
    "content": "播出：4月7日起 每周二深夜 25时29分\n原作：和戸村\n导演：いまざきいつき\n剧本统筹：いまざきいつき\n剧本：いまざきいつき、たかだ诚\n人设：菊地しゅんすけ\n总作画监督：菊地しゅんすけ\n制作：龙之子Productionタツノコプロ\n动画制作协力：GONZO、AnimationStudiOSevenアニメーションスタジオ・セブン\n官网：https://www.tadaoja-anime.com/\n\n简介：24岁的OL凛子是一个独居的隐性御宅族。在忙碌日子的空档里，她总是靠著最最最喜欢的动画和漫画来治愈平日的疲惫。然而，每当她看动画时，住在右边单位的邻居就会传来猛烈的抗议「壁咚」声！凛子想请住在左边单位的清爽绅士・佐槻帮忙，试著隔著墙来与对方沟通，没想到踢破墙壁现身的，竟然是凛子最喜欢的漫画《うさねこ部》的原作者・ウサ春兔春老师！？不仅如此，本名右沙田的ウサ春老师，甚至还连佐槻房间的墙壁都给弄坏了……。"
  },
  {
    "id": "acgs-anime-2160",
    "title": "木头风纪委员和迷你裙JK的故事",
    "titleJp": "ポンコツ風紀委員とスカート丈が不適切なJKの話",
    "coverImage": "https://static.acgsecrets.hk/img/42/42bcb57534d0561d4f1019f9047c6774/c08f9d0af78dfbeb2e0808ed19b2eccafdb0619bc984d31c449504894b4a0d85.jpg",
    "weekday": "周一",
    "airTime": "4/6 周一",
    "content": "播出：4月6日起 每周一 23时24分\n原作：横田卓马\n导演：岩永大慈\n剧本统筹：横谷昌宏\n剧本：横谷昌宏、大西雄仁、金春智子\n人设：氷室阳\n色彩设计：桥上あきら\n美术监督：若林里纱\n衣装デザイン：佐々木晴也、山口爱子、大成麻子\n道具设计：佐々木晴也、山口爱子、大成麻子\n２Dデザイン：佐々木晴也、山口爱子、大成麻子\n美术设定：平义树弥\n总作画监督：氷室阳\n3DCG导演：菅友彦\n摄影监督：加藤直之\n剪接：宇都宫正记\n音效指导：たかたまさひろ\n音乐：岩本歓喜、天休ひさし、鸟山昂、北爪良明\n音楽制作：AQUAARIS\n音响制作：セイバーリンクス\n音楽プロデューサー：大浜拓哉\n音楽ディレクター：宝野聡史\n制作：ZERO-Gゼロジー\n官网：https://ponsuka.com/\n\n简介：过度认真的风纪委员樱大门每日的工作就是，负责开关校门与监督同学们的服装仪容。而他每次都会特别警告的问题学生，就是顶著染过的头发，又穿著迷你裙的小日向。本来很讨厌总是纠正自己的樱大门的小日向，意外地发现樱大门其实是个脑袋僵硬的可爱木头。不只如此，这个学校的委员会成员们个个都问题很大？"
  },
  {
    "id": "acgs-anime-2204",
    "title": "加油! 中村同学!!",
    "titleJp": "ガンバレ！中村くん！！",
    "coverImage": "https://static.acgsecrets.hk/img/8c/8cabd52d0ec6daa4887536dbda1616db/a34869f195f001e798ebe85f31f1cb771a7a3f70cfa9eb4580d3fbbc905a501a.jpg",
    "weekday": "周三",
    "airTime": "4/1 周三",
    "content": "播出：4月1日起 每周三深夜 24时30分\n原作：春泥\n导演：梅木葵\n监督补佐：吉邉尚希\nビジュアルディレクター：神田智隆\n剧本统筹：苍树靖子\n剧本：梅木葵、苍树靖子\n人设：梅木葵\n美术监督：李天馥\n色彩设计：大野春恵\n道具设计：永木歩実\n2Dワークス：永木歩実\n衣装デザイン：中村ユミ\n摄影监督：若林优\n剪接：上野勇辅\n音乐：辻田绚菜\n音效指导：岩浪美和\nコンセプトディレクター：畳谷哲也\nカラースクリプト：ゆえ\n制作：Driveドライブ\n官网：https://nakamura-kun.love/\n\n简介：内向的高中男生‧中村在入学典礼一眼爱上同班的广濑，鼓起勇气示好却常常失败。上素描课，广濑当模特儿，中村把握机会使劲地观察使劲地画，然而隔壁女生川村画得更美！于是自称是川村的粉丝，把她画的广濑素描画要走了…有一次中村和广濑一起放学，广濑遇到不良少年，中村挺身相救…在校外教学的时候，两人有了重大进展！？"
  },
  {
    "id": "acgs-anime-2137",
    "title": "MAO摩绪",
    "titleJp": "MAO",
    "coverImage": "https://static.acgsecrets.hk/img/98/98048411ee25e8b5f509bbed4fd2705b/fd5166fb35f328d126a7f602b848b399b8049be5332cd3806d0f6bf66fbf6e46.jpg",
    "weekday": "周六",
    "airTime": "4/4 周六",
    "content": "播出：4月4日起 每周六 23时45分\n原作：高桥留美子\n导演：佐藤照雄\n剧本统筹：柿原优子\n人设：菱沼义仁\n美术监督：加藤浩、保木いずみ\n色彩设计：大冢真纯\n总作画监督：菱沼义仁\nCG导演：藤江智洋\n摄影监督：伏原あかね\n剪接：新居和弘\n音效指导：菊田浩巳\n音乐：兼松众\n制作：日升动画サンライズ\n官网：https://www.anime-mao.com/\n\n简介：七岁时，黄叶菜花被卷入一起意外事故，全家只有自己一个人幸存下来。升上中学三年级的她，再度回到事故现场，却不知何故穿越到大正时代！为了解开自身的「谜团」，菜花决定和新结识的少年阴阳师‧摩绪，联手展开行动──「命中注定」相遇的两人，迎向「未知命运」的大正怪奇伏妖冒险，就此揭幕！"
  },
  {
    "id": "acgs-anime-2115",
    "title": "入间同学入魔了！第四季",
    "titleJp": "魔入りました！入間くん 第４シリーズ",
    "coverImage": "https://static.acgsecrets.hk/img/b7/b7475fba6e82eabd2e463bd8a953fc92/b7af83bfff2fa9d0fffc9285748610194531d0a82fc25c61fbb47b3049577565.jpg",
    "weekday": "周六",
    "airTime": "4/4 周六",
    "content": "播出：4月4日起 每周六 18时25分\n原作：西修\n总导演：森脇真琴\n导演：辻桥绫佳\n剧本统筹：笔安一幸\n人设：原由美子\n美术监督：吉田ひとみ\n色彩设计：高谷知恵\n摄影监督：千叶洋之\n音乐：本间昭光、関向弥生\n音效指导：郷田ほづみ\n动画制作人：泽田纱彩\n制作：BNPicturesバンダイナムコピクチャーズ\n官网：https://www.nhk-character.com/chara/iruma/"
  },
  {
    "id": "acgs-anime-2147",
    "title": "钻石王牌 actⅡ第2季",
    "titleJp": "ダイヤのA actII -Second Season-",
    "coverImage": "https://static.acgsecrets.hk/img/d3/d32347cc58179f638482a1aad5a9d19c/e4ef4c25f6193ac62a9e4f6d47d2e73164040b154f07f3fd74020683a2042c23.jpg",
    "weekday": "周日",
    "airTime": "4/5 周日",
    "content": "播出：4月5日起 每周日 17时30分\n原作：寺嶋裕二\n导演：大庭秀昭\n剧本统筹：古怒田健志\n人设：东海林康和\n音乐：百石元\n制作：OLM\n官网：https://diaace.com/"
  },
  {
    "id": "acgs-anime-2128",
    "title": "Dr.STONE 新石纪 SCIENCE FUTURE 第3季度",
    "titleJp": "Dr.STONE SCIENCE FUTURE  第3クール",
    "coverImage": "https://static.acgsecrets.hk/img/ee/ee8cf2d231af21eae839f6a172cffcc7/60641349121370dd5d2e6e0ab1958a28b73c17029b960350978183669aa190da.jpg",
    "weekday": "周四",
    "airTime": "4/2 周四",
    "content": "播出：4月2日起 每周四 22时0分\n原作：稲垣理一郎、Boichi\n导演：松下周平\n剧本统筹：砂山蔵澄\n人设：岩佐裕子\n美术监督：吉原俊一郎\n色彩设计：中尾総子\nデザインワークス：水村良男\n美术设定：青木智由纪\n摄影监督：小岛千幸\n剪接：坂本久美子\n音效指导：明田川仁\n音乐：加藤达也、堤博明、YUKIKANESAKA\n制作：TMS娱乐トムス・エンタテインメント\n官网：https://dr-stone.jp/"
  },
  {
    "id": "acgs-anime-2142",
    "title": "LIAR GAME",
    "titleJp": "LIAR GAME",
    "coverImage": "https://static.acgsecrets.hk/img/be/bee68b84760b417a78b4e0cafce9d4a6/af569812148a94ab1af3bd3c8c0b538574fe18219d387fa5ba7be9eb656c0958.jpg",
    "weekday": "周一",
    "airTime": "4/6 周一",
    "content": "播出：4月6日起 每周一深夜 24时0分\n原作：甲斐谷忍\n总导演：佐藤雄三\n导演：川野麻美\n剧本统筹：浦畑达彦\n人设：土屋圭\n配角角色设计：横山爱\n色彩设计：中内照美\n美术ボード：上野秀行\n美术设定：杉山晋史\n摄影监督：畑中宏信\n剪接：冢常真理子\nVFXスーパーバイザー：加藤道哉\n音乐：菅野祐悟\n音效指导：小泉纪介\n音响効果：山谷尚人\n音响制作：Bitgrooovepromotion\n制作：MADHOUSEマッドハウス\n官网：https://www.liargame-anime.com/\n\n简介：某天突然送到家里的小邮包。邮包里有一封写着「恭喜妳。妳刚成功通过10万分之1的机会，入选参与Liar Game Tournament。」的信，以及现金1亿円。那就是Liar Game的开始。30日后当游戏完结之前，要交还持有人所持有的1亿円。游戏规则只有这一项。成功夺取对手所持款项的胜利者就能够得到1亿円，败者则要负担1亿円的债项…。应该要信任谁？绝对不能相信的又是谁… ？在巨款面前动摇，一语道破人类心理的问题作品！"
  },
  {
    "id": "acgs-anime-2157",
    "title": "神之水滴",
    "titleJp": "神の雫",
    "coverImage": "https://static.acgsecrets.hk/img/4b/4b660b3fe2bbe89e54f45977a2b71f7d/b732b4a86c59724f3c891cfe75a05dfd4c8b5a6104d86aa3cb4c057f211da384.jpg",
    "weekday": "周五",
    "airTime": "4/10 周五",
    "content": "播出：4月10日起 每周五 23时30分\n原作：亜树直、オキモト・シュウ\n导演：糸曽贤志\n剧本统筹：三津留ゆう\n剧本：三津留ゆう\n人设：诹访壮大\n色彩设计：内林裕美\n美术设定：古宫阳子\n3DCG导演：后藤浩幸\n摄影监督：川田哲矢\n剪接：兼重凉子\n音效指导：横田知加子\n音乐：瀬川英史\n音楽制作：PONYCANYONポニーキャニオン\n音响制作：StudioSoundBee\n制作：SATELIGHTサテライト\n动画制作协力：YANCHESTER\n官网：https://dropsofgod-anime.com/\n\n简介：父亲是超有名红酒评论家神咲豊多香的神咲雫，在拿到父亲遗书的时候发现父亲在临死前又认了一名年轻的天才红酒评论家当养子，只要其中一人能猜中他生前收藏的十二瓶酒及所谓「神之雫」的红酒，就可以继承他这些珍藏品。"
  },
  {
    "id": "acgs-anime-2207",
    "title": "愿望的偶像公主",
    "titleJp": "おねがいアイプリ",
    "coverImage": "https://static.acgsecrets.hk/img/e6/e6cd952c91d48dd72c965e3adc4584fd/fa14a594b05c9e4765dbd00a11c39df0f797cc622cc302e8301429899fda19a7.jpg",
    "weekday": "周日",
    "airTime": "4/5 周日",
    "content": "播出：4月5日起 每周日 9时30分\n原作：タカラトミーアーツ、シンソフィア\n人设：梨本裕美\n导演：藤咲淳一、松永昌弘\n总监：NamSungMin、JeonByungCheol、OhSunKyung、ChoiKyungWon、KimSeongHyeon、ChunDooHwan、KwakSooHyun、SoHoSung\n剧本统筹：市川十亿卫门\n人设：仁井学\nCG导演：柳川智\n音乐：森いづみ\n音效指导：小沼则义\n制作：OLM、DONGWOOA&E\n官网：https://aipri.jp/anime/special/onegai/"
  },
  {
    "id": "acgs-anime-2209",
    "title": "Candy Caries",
    "titleJp": "キャンディーカリエス",
    "coverImage": "https://static.acgsecrets.hk/img/bd/bd7c0d01e3ee60cef844fddf98183fa2/a1ec19e16feebfef9c28ecda4c2354b7eaee30f6010e6888f3766d66ae64a2f7.jpg",
    "weekday": "周三",
    "airTime": "4/15 周三",
    "content": "播出：4月15日起 每周三 23时56分\n原作：见里朝希、WITSTUDIO\n导演：见里朝希\n副导演：森井ケンシロウ\n剧本：西中千晶\n剪接：斋藤朱里\n音效指导：えびなやすのり\n音乐：帆足圭吾\n音响制作：サウンドチーム・ドンファン\n动画制作人：山田健太\n制作：トゥースフェアリーズ\n制作：TORUKUfromWITSTUDIO\n官网：https://www.candycaries.com/"
  },
  {
    "id": "acgs-anime-2213",
    "title": "小鲨鲨出门去 第2季",
    "titleJp": "おでかけ子ザメ シーズン2",
    "coverImage": "https://static.acgsecrets.hk/img/12/12ade481075f1979382a2c6907129dfc/9e54dde436b1819c1bb0b4174870303426f73ba30d6ad68e951f98436ef8be93.jpg",
    "weekday": "周日",
    "airTime": "4/12 周日",
    "content": "播出：4月12日起 每周日 7时0分\n原作：ペンギンボックス\n导演：熊野千寻\n剧本统筹：长嶋宏明\n剧本：长嶋宏明\n人设：竹内あゆみ\n色彩设计：西咏仔\n美术监督：小掠雅代\n摄影监督：佐々木明美\n剪接：小口理菜\n音效指导：小泉纪介\n音乐：藤泽庆昌\n音响効果：武藤晶子\n音响制作：dugout\n制作：ENGI\n官网：https://odekake-kozame.com/"
  },
  {
    "id": "acgs-anime-2208",
    "title": "三年生阿贝 QQ小芝麻",
    "titleJp": "小３アシベ QQゴマちゃん",
    "coverImage": "https://static.acgsecrets.hk/img/46/46c4aae488c3ecaff0a7e327f2832391/91015e5807c984763902ba2dbcf451efed2192ded24d775c9bca4d959c02601d.jpg",
    "weekday": "周日",
    "airTime": "4/12 周日",
    "content": "播出：4月12日起 每周日 7时0分\n原作：森下裕美\n导演：山脇光太郎\n剧本：福田裕子、赤尾でこ\n人设：山脇光太郎\n美术监督：村山茉优\n音乐：松野恭平\n音效指导：桑原一辉\n制作人：菅野あゆみ\n制作：DLE\n官网：https://qq-gomachan.com/"
  },
  {
    "id": "acgs-anime-2211",
    "title": "Kumarba 第3季",
    "titleJp": "クマーバ シーズン3",
    "coverImage": "https://static.acgsecrets.hk/img/e1/e1a31bdc1d430ea03f132c66af168f00/79b66c5f0ee73b0671da24974d4713a64ffe3f550c2d6b9bd73e33640dbfb314.jpg",
    "weekday": "周日",
    "airTime": "4/12 周日",
    "content": "播出：4月12日起 每周日 7时0分\n原作：クマーバチャンネル\n原案：樋渡升一郎\n导演：日野トミー\n剧本统筹：水野崇志\n剧本：水野崇志\n制作：アカツキメディアスタジオ\n官网：https://kumarba.com/pages/tv-anime"
  },
  {
    "id": "acgs-anime-2214",
    "title": "米之神！女孩们",
    "titleJp": "こめかみっ！ Girl’s",
    "coverImage": "https://static.acgsecrets.hk/img/ce/cefd8d120d55147cf414d237baf72c1a/7fd197a005c5468ffde3255395e0bac57a37ea8c82000533031771772a4a6f37.jpg",
    "weekday": "周五",
    "airTime": "4/3 周五",
    "content": "播出：4月2日起 每周四深夜 25时50分\n原作：こめかみっ！ガールズプロジェクト\n人设：瀬口たかひろ\n导演：铃木镜规谦\n料理监修：うえやまとち\n剧本：园田英树\n人设：U.\n美术监督：东大地\n总作画监督：儿玉ひかる\n3DCG：ロジックボックスピクチャーズ\n音效指导：蛯原浩彦\n音楽プロデューサー：原田谦太\n米神女王キャラクター原案：美树本晴彦\nレシピ考案：滨村圭\nタイトルロゴ：安田武弘\nメディアプロデューサー：山本洋之\nアカウントマネージャー：阿南善久\n渉外チーフ：长広寿一\nキャスティングディレクター：马场阿纪子\n総合プロデューサー：金氏诚\n制作人：铃木公尚\nラインプロデューサー：町田良太\n制作：デイリープランネット、一般社団法人まんがコンテンツ振兴机构、株式会社SO-DOクリエイティブ\n官网：https://komekamigirls.com/"
  },
  {
    "id": "acgs-anime-2212",
    "title": "鼠小弟的小背心",
    "titleJp": "ねずみくんのチョッキ",
    "coverImage": "https://static.acgsecrets.hk/img/a2/a225e8f955aad6e4cc9c3b822db5b62f/018ee02c1b38669c4da9df59b19f587754a64181d9dad2147d75a3b15ec65e1d.jpg",
    "weekday": "周六",
    "airTime": "4/4 周六",
    "content": "播出：4月4日起 每周六 9时30分\n原作：なかえよしを、上野纪子\n企画：株式会社ポプラ社\n导演：はばらのぶよし\n人设：安田兼盛\nCG导演：安田兼盛\n制作：株式会社ポプラ社\n制作：株式会社Creadom8\n官网：https://www.poplar.co.jp/pr/anime-nezumikun/"
  },
  {
    "id": "acgs-anime-2154",
    "title": "松弛熊",
    "titleJp": "リラックマ",
    "coverImage": "https://static.acgsecrets.hk/img/e4/e4c524db716087fdb55b6581297da8a2/f930eafef606dd1ed7c07d126ef235c754d309574763f357ddef5d695fe29d8d.jpg",
    "weekday": "周六",
    "airTime": "4/4 周六",
    "content": "播出：4月4日起 每周六 9时25分\n原作：サンエックス\n导演：板津匡覧、镰仓由実\n人设：森田千誉\n音乐：横関公太、池田善哉、菅野みづき\n音楽制作：レジェンドア\n动画制作人：松下庆子\n制作：ProductionI.G\n官网：https://rilakkuma-anime.com/"
  },
  {
    "id": "acgs-anime-2153",
    "title": "淫狱团地",
    "titleJp": "インゴクダンチ",
    "coverImage": "https://static.acgsecrets.hk/img/22/22ef17a0f3bd8a0eafbecc85152c0507/4800fe225a18d3a845e94af6c08869031c1ad5b81fb45437e7e1eb4bda0ce02d.jpg",
    "weekday": "周一",
    "airTime": "4/6 周一",
    "content": "播出：4月5日起 每周日深夜 25时10分\n原作：搾精研究所\n原作作画：丈山雄为\n导演：所俊克\n剧本统筹：黒崎エーヨ\n人设：西本真吾\n色彩设计：佐藤秀一\n美术设定：高桥忍\n摄影监督：みやがわよしかず\n剪接：柳圭介\n音效指导：司马明徳\n音乐：柏木るざりん\n音响制作：スタジオマウス\n制作：Elias\n官网：https://ingoku-danchi.deregula.com/\n\n简介：从变态人妻的威胁中守护住宅区的和平吧，新人管理员ヨシダ！"
  },
  {
    "id": "acgs-anime-2205",
    "title": "这样高大的女孩子你喜欢吗？",
    "titleJp": "大きい女の子は好きですか？",
    "coverImage": "https://static.acgsecrets.hk/img/91/91ff568655471fb4871282cbdcb91226/7319f09b5b3273d06e20c8283ebfe488a072d3a2030c70482e6cedd8be8ba006.jpg",
    "weekday": "周五",
    "airTime": "3/13 周五",
    "content": "播出：4月5日起 每周日深夜 25时5分\n原作：爱染五郎\n导演：藁井草太\n剧本统筹：黒崎エーヨ\n人设：足高长江\n色彩设计：ねるねる\n美术监督：佐藤桃子\n摄影监督：凤凰院修罗苦罗\n剪接：新海コウキ\n音效指导：司马明徳\n制作：彗星社\n制作：studioHōKIBOSHI\n官网：https://ookii-onnanoko.af-original.com/"
  },
  {
    "id": "acgs-anime-2206",
    "title": "茉莉花酱的好感度正在崩坏",
    "titleJp": "茉莉花ちゃんの好感度はぶっ壊れている",
    "coverImage": "https://static.acgsecrets.hk/img/d5/d50f883162a56e3ee36922ee5ee51e5a/82532828505b6685eea7310c678b579ff2063ac5c8cb1dfc415b813296ba0218.jpg",
    "weekday": "周一",
    "airTime": "4/6 周一",
    "content": "播出：4月5日起 每周日深夜 25时0分\n原作作者：小麦りん\n导演：佐々木纯人\n剧本统筹：大武政満、シナリオ工学研究所\n人设：那须玲奈\n色彩设计：うすいこうぢ\n美术监督：チャン・ド・キム・ファン\n美术设定：チャン・ド・キム・ファン\n总作画监督：荒井久磨\n摄影监督：有马総一郎\n剪接：新海コウキ\n音效指导：西山寛基\n音响制作：スタジオマウス\n制作：彗星社\n制作：studioLEOスタジオレオ\n官网：https://marikowa.af-original.com/"
  },
  {
    "id": "acgs-anime-2001",
    "title": "勇者之渣",
    "titleJp": "勇者のクズ",
    "coverImage": "https://static.acgsecrets.hk/img/a0/a08f067c2e761f7698365e91cddc84e7/3839dc6ea425a1639174ddacc68265781afc45bfc3af622cb982e96bb229949b.jpg",
    "weekday": "周六",
    "airTime": "1/10 周六",
    "content": "播出：每周六深夜 24时55分\n原作：ロケット商会\n漫画：ナカシマ723\n导演：ウシロシンジ\n剧本统筹：加藤阳一\n剧本：加藤阳一\n人设：村上李香\n色彩设计：近藤直登\n美术监督：井上一宏\n摄影监督：江间常高\n剪接：渡辺直树\n音效指导：えのもとたかひろ\n音乐：末广健一郎\n制作：OLM\n官网：https://yushanokuzu.com/\n\n简介：「所谓勇者，不过是最下贱的人渣才会做的行当。」21世纪中叶，东京的黑社会被那些透过以太（魔力）强化手术化身为《魔王》的黑帮所支配。负责打倒这些魔王的赏金猎人——那正是《勇者》！勇者以名为《Ｅ３》（イースリー）的药剂强化以太能力，对抗魔王。这类杀伤行为被合法化，勇者可说成了名副其实的「杀人」职业。此时，一名自称「弟子」的少女强行找上了自由身勇者《死神》矢代。她是勇者见习生的女高中生・城ヶ峰。ヤシロ无奈收下她，却一步步被卷入一桩又一桩的烂事！人渣「师父」与自称「弟子」——超重量级现代异能动作剧，就此揭开序幕！"
  },
  {
    "id": "acgs-anime-2017",
    "title": "元祖！BanG Dream酱",
    "titleJp": "元祖！バンドリちゃん",
    "coverImage": "https://static.acgsecrets.hk/img/4a/4a9c174a6dc3e8b4379a1c7df1da1b14/43c291084561073b6d61d8193e39c11f3c83aceb98c5ebd862d8f07cc1397791.jpg",
    "weekday": "周四",
    "airTime": "10/2 周四",
    "content": "播出：每周四 23时25分\n原作：武士道ブシロード\n故事原案：中村航\n人设：ひと和\n导演：宫嶋星矢、森井ケンシロウ\n动画角色设计：宫嶋星矢、衣谷ソーシ\n音效指导：浦狩裕树\n音楽プロデューサー：上松范康、藤田淳平\n动画制作人：青木泰寛、渡邉杏奈\n制作：BanGDream!Project\n制作：株式会社AtoriE\n官网：https://anime.bang-dream.com/bandorichan/"
  },
  {
    "id": "acgs-anime-1923",
    "title": "DIGIMON BEATBREAK",
    "titleJp": "DIGIMON BEATBREAK",
    "coverImage": "https://static.acgsecrets.hk/img/46/461be70abb9a47bed4f18bd6f7c281c5/d5f674c015c47e7eacd87e7adf9c4b411a0507c058d72c5cc473f39511d42939.jpg",
    "weekday": "周日",
    "airTime": "10/5 周日",
    "content": "播出：每周日 9时0分\n原案：本郷あきよし\n系列导演：宫元宏彰\n剧本统筹：山口亮太\n人设：小岛隆寛\n美术监督：神绫香\n色彩设计：横山さよ子\nCG导演：大曽根悠介\n摄影监督：石山智之\n剪接：西村英一\n音乐：桶狭间ありさ\nデジモンデザイン：渡辺けんじ\nアニメーションデジモンデザイン：浅沼昭弘\n制作：フジテレビ、読売広告社、东映动画东映アニメーション\n制作：东映动画东映アニメーション\n官网：https://www.toei-anim.co.jp/tv/digimon_beatbreak/\n\n简介：由人类的思考与情感所产生的「e-パルス」，被用作AI辅助装置「サポタマ」的能量来源。在其飞跃发展的背后，可怕的怪物现身——吞噬「e-パルス」而进化的生命体「DIGIMON」。天马トモロウ因与自「サポタマ」中突然现身的「ゲッコーモン」相遇，而被卷入非日常的世界。在与以赏金猎人为业的团队「ゴールデンドーン」的沢城キョウ等人共同生活的日子里，トモロウ重新立下了决心。人类与DIGIMON所描绘的崭新未来，究竟会是——"
  }
];
